{"ab": ["хәба", "хԥа", "мап", "фба", "ааи"], "abb": ["Mbɔti ì pɔ᷇ŋla ndi àlà ì bute nyǔ .", "Kìpèpa nik ki lòo ǹsiŋgà nì mbwà.", "Sa fày ŋgɛŋ yitan yi ŋ̀yee.", "Ŋ̀kɔ̀ŋ mu ni ɓɛ̂nɓɛ̀n nì ifā mu ni ndī kitum ki kilòmetà tɔ̀yaŋwɛ.", "Mìtǔŋ mi ni itē ìna ndǎw jàm ɓɛɛ mitan."], "ady": ["Şecağoşşxem ıpeç'e yiptsezjıê 'us khırêtı.", "Paççıher zjı zıxhurem yê dunaim zêxıjrem ıujj ç'elaç'exer paççıhe xhou khıxeç'ıştığ.", "Aş paê te tiklass khabzeu t'ığ.", "Stolır xhuraê, yinı.", "Syane pşerıhak'u, syate tsaş'e."], "af": ["Die oorvertellings is belangrik omdat dit die oorbrugging vanaf mondeling na geskrewe taal is.", "Dié uitsette dra by tot die behaal van die twee uitkomsaanwysers soos hierbo uitgebeeld.", "Gooi asseblief hierdie goed weg as jy daarmee klaar is.", "Sinskonstruksie en paragrafering mag foute bevat, maar opstel maak nog sin.", "Kyk na hierdie twee voorbeelde:"], "ajg": ["Avawoto dekawo.", "Cocron.", "Ng kandejinowo.", "Ewwivon ashideke.", "Le hojradoxu."], "am": ["ያለባትን የኃይል አቅርቦት እጥረት ለመፍታት የግድቡን መጠናቀቅ እና ወደ ሥራ መግባት በጉጉት ስትጠብቅ ቆይታለች።", "ልጁም እኔ ካልረዳኋችሁ የካፋ ንጉስ ያሰቅላችኋልና ማድረግ ያለባችሁን ነገር እኔ እነግራችኋለሁ፡፡", "ይህ ደግሞ ጥሩ ነው መግፋት መቀጠል ይኖርብሻል እላለሁ።", "በዌምብሌ የሚኖራቸው ታሪክ ግን ሌላ ነው የሚሆነው።", "እንደዚህ በዓይነቱ እጅግ በጣም ብዙ የሆኑ የትምህርት ዕድል ለማመልት አስቸጋሪው ምን ይሆን?"], "an": ["Yeran es dinosauros.", "S'ha caito en tierra.", "A'l canto de la paret i heba un arnero.", "Esbarrancha os brazos t'a culera y li tira un mueso.", "Y pensaba: Cóm farán ta pasar l'hibert si no repllegan res?"], "ar": ["نظرت فلا نظرت بمقلة جؤذر", "أَنْبَأَ عُمَرُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مَهْرَبٍ", "قل للمنية شوى", "وشيخ يبيت غلام له", "وَكَلَامُهُ فِيمَا يَكُونُ جِنَايَةً"], "as": ["সিহঁতৰ বোৱাৰীজনীয়ে সকলো সময়তে শাহুৱেকক নাকনি-কাণনি অৱস্থা কৰি থাকে।", "কম দামত ভাল মাউছ পেড", "জি এম চিৰ তাতে গৈ আড্ডা মাৰি আছিল।", "নিৰ্বাচনৰ সময়ত নেতাবিলাকে ভোট বিচাৰি ঘৰে-ঘৰে তাতবাটি কৰি ফুৰে।", "শেৱালীয়ে সুন্দৰ শলশলীয়কৈ শুদ্ধ উচ্চাৰণ কৰি পাঠ পঢ়ে।"], "ast": ["Outru corazón que chama pola nieve esqueicida.", "Dexéi unu en Matalaviḷḷa, los outros baxéilos pa Palacios.", "Tolos años regresamos con ilusión, dexando ellí dalgo más de calidá de vida.", "Dempués yera asemeyáu a la brisca.", "L'escaezu de les coses, los cuerpos nes cames de mugor."], "az": ["Fərhad Əsgərovun xarici ölkələrdə də bədii əsərləri çap edilmişdir.", "Anası onun atasının öldüyünü bildirmişdir.", "Bu ələ keçirilən fransız ticarət gəmisi idi.", "Ancaq model çox müvəffəqiyyətli olmadı.", "Saleh Qafarov hərbi təhsil alıb."], "ba": ["Беҙ үҙебеҙҙең Ер кешеләре икәнлегебеҙҙе, Мәңгелек ҡиммәттәр хаҡында онотоп барабыҙ шул.", "Хәйер, һорауыма яуап көтмәйем.", "Әммә ҡаты һыуыҡтар башлағансы ҡалдырмағыҙ, юҡһа оҙаҡ һаҡлап булмаясаҡ.", "Ниндәй генә заман булмаһын, халҡыбыҙ бер ваҡытта ла диндән айырылмаған.", "Ҡыҙғаныуҙан күҙҙәремдән йәштәр бәреп сыҡты."], "bag": ["Wa mà sú saa na ibiana.", "Umuênê Waringa a mà kutu djï atsôra matuwa.", "Wa tirimiya wuwanduwôrrô, wubindiya, wutsakeya na wubari râ mukú mà wurrôndô nà adôngô nà wuchiô wa wussi wa MUTU.", "Indi mutu a timbāna nà arandissaki wussi, a yānamú udjï bênêbê nà imbîngô ya mbérénô.", "Mbétékénô zê udzanamú itéka manônōh má wenga."], "bas": ["A nhyôm we.", "A mboñ bitas.", "Hilôlômb a mbémés mbambat.", "Me ñkiye me we le jam li?", "Lôlha ôa."], "bax": ["Nyütu na nkpè mbuo yé.", "Yi nké na ngét nshin-mgbom nku’ mbit mfiém-e.", "Me nâ nta’ pa pèt nkammbùm.", "Yâ mbi’ nkwet njap bu.", "Nji téna nté ṅaṅâ."], "bba": ["Sɔ̃ɔ teeru, durɔ u win bɔrɔ kana, bù kurɔ naa da.", "Baababa ka maabu bera u ra maa swĩ bù ka taasoru da.", "Baa tem mù n dora, gbäæra kùn kpä tù ko gømbø: Baa wáaru tà n sankira, dumaa kùn ka gømbø nim nørumø. Baa ± n kua amø, gobigii ka bwäæbwäæ, ba ± næramø.", "Baatɔmbun deemaan yĩirena.", "N kuawa tirasi mɛ̀."], "bbj": ["Á wə́ cəŋ gaə̂ zhyə́ mlwâ kə́ŋtə́ données.", "Ó fíŋ nə́ níŋ yǎ tʉ́m bɔ̂'sì a ?", "Ě pə́ gwák mtâ pyə́ jyə ghə̀ mʉ́ é jʉm.", "Pəjwǐ pə́ nɛ́ msɛ tâ.", "Pú gaə̂kə́ tə pák mnwə mlwâ tuŋ ?"], "bbl": ["სოუ̆ბო̆ ჩარ ცო ჲა, დაჩო ციხეჼ პა́ტიმარსაჼ სოდა ლე́ლე̆ აგ დენცჰ̦ა́ჸ.", "დასტა́ლ სო́ხიჼ მარბადერ, ბადრაჼბადრი, ნათე́სვი, ნა́ყბისტი, დუჲბლი, მეზო́ბლი, ჩუ ჲეწე́ს თივაჼ.", "იცხუს ჰ̦ო ჺა́ფალვინი́ჰ̦ო̆, დჵე́ვი́ნი̆ ჰ̦ო́გო მე́მნი, უ̂მი́ ჴა́ლლიჼ ჰ̦ეჼ?", "დროჰ̦ ჩუ დე́წე̆ ადმიეჼ დიშაჼ, ცჰ̦აიტტ სა́ვთუხ ცო თილ'უშ, მე თოყა́ლ თოჰ̦ოლო̆.", "ვო́მაჸ ქორ იხო̆, სტაკ ვაე́, თეკ-ა́ბარ დანა́ მაკე̆, ლაწმრენ და́დოლ დარა́."], "bce": ["Mǝ́ntya koloná vilʉsǝ fi ndú pǝ́ cywítyǝ́.", "Pô zhwʉ mbə fɔ nə mbə.", "Yé ŋgâʼ pɔ̌ mwô gho wálā mpfə́ nâ sə̂.", "Pɔ̂ sǝkôt nǝ́ ŋgwǒ mǝghǎ maʼ kot tǝtâ sǝkôt.", "Məndwô mé ghwôʼ mbénə̄ mbwô məzhə́nə."], "bci": ["Ngue ekun yɛ sran sɔʼm be kunndɛ ɔ?", "Tchɛtchɛ ɔ timan sɔ ndɛ.", "Kɛ be se kɛ be wun bianʼn, i boʼn yɛle kɛ be simɛn i.", "Ba yasuaʼm be su tra jue nzue baʼn nun kɛ wiaʼn fíteʼn.", "Ɔ ti sran kun mɔ e simɛn iʼn, yɛ e flɛ i kɛ hey."], "be": ["Але яны адказалі, што фізіку здаюць таксама выпускнікі мінулых гадоў.", "У сакавіку афіцыйна стаў іграком сталічнага клуба.", "Я бываю там, але не знаўца.", "У трынаццатым, апошнім радзе, размешчана пяць ячэек.", "Акрамя таго, па словах міністра, беларускія медыкі рыхтуюцца да комплекснай перасадкі лёгкага і сэрца."], "beb": ["M̀bùs mə mì niŋ kɛ.", "Ìndə mə ìbyɛ̂ bɔ̀n nə nyə̀.", "Bhaŋ bənə a nzal zìnə gbə̀gbə̀lə̀.", "Tə nə̀ ìndandan yɔŋ ìpɔk.", "Mâkal wə̀s àtâ bis nə bə̀s."], "bfd": ["Àbà a tswe wa nɨ̂ m̀bî yà yâ.", "Ŋ̀gwà à kɨ nɔ̀ʼɔ nɔŋə wa a tweʼe mfɛ̀ʼɛ̀.", "Tentə ŋkwee jyâ.", "Boma'à neba.", "M̀bàŋ jya ɨ lùmə̀."], "bft": ["فیاختب تُودزگو کھُورے گوا", "دیکھہ تھنگ چِک یودپی اِنسُوک", "دیکھہ نہ سہ سونگسے ملسے منزل چی مودپوے چھودے نہ جِگجِگ چھوغو کزبُور تھنگ چِگِنگ تھونمَت", "نِ٘یسکا دینگ نہ فُورس ، یُولی گِسکور پوری کھورین یا ریُون٘ی کھہ کھورین ہلتین اونگس", "زیرس‘‘ چوہور نید تنگسے یود گوندے نہ یاہو گو ہلژانگمید’’۔"], "bg": ["Врагата подписа със съкрушен вид.", "И той се покатерил на дървото да лови гълъба.", "— Кой иде бре? — обадиха се мъже из вътре черквата.", "Страх и трепет облада всичките съзаклятници в Русчук.", "От капчуците над Захари потече вода."], "bgp": ["من ترا یل نہ دے آں۔", "آئی ءِ کمکار ( اسٹنٹ ) پہ زہر کنگی آواں ہکّل دیاں اَت", "تو پہ چیا گوک ءِ رگام", "بلے چُوداں ہم ہمے پسّہ ئے رَست کہ تئی سَوَب ءَ ما بلاہیں پرٛوشے ءِ دیمپان بُوتاں", "اے چے پیمیں گوٛازی ئےبوئگءَ اِنت"], "bkh": ["Mag diŋ ki mag ɛn ɓot mivag.", "Li nyɛɛle wa toɓo toɓo mɔlyaŋ!", "Ɓoŋ mam kaa ɛ ngaa ɓat.", "Laasa etɔmb nɛ ɛ byɛɛ ma.", "Nyɔ kalɛ ag laŋ tɔlaa."], "bkm": ["Ngem ka i bu læ kum bula àmbu' a ngèm.", "Ghɨ n-læ meyn bè sɨ̂ mà na ka mà læ̂ tìmi aleʼ à mòʼ achi a li-a, nà chîtɨ̀ ghelɨ na ghɨ ni iwo.", "Wayn weyn nle' ntum.", "A ghɨ nsaŋ nyam tî.", "Và lu a Acha va dyaŋ Ashɨŋ."], "bn": ["একটি ছোট মাছ ধরার জাহাজ এবং ব্লাফ থেকে একটি ফেরি পরিষেবা উপসাগরটি ব্যবহার করে।", "কাউন্টি আসন হল চ্যালিস।", "অতীতের অংশ হওয়াকে রোধ করার কোনো উপায় নেই।", "পরিবর্তে, ক্রোসের সাথে একটি চুক্তি স্বাক্ষরিত হয়।", "এই উপন্যাসগুলি একত্রে ট্রাস্ক উপন্যাস নামে পরিচিত।"], "bnm": [" Ivɛndi malinda mámɛ mɛ́hɛ́pi ó ba mesɔji", "Vyaha ó ndabo vɛngɛ na kolo, tombete vakɛ na kolo.", "Na mɔ́ na nɔngɔ́hɔ mahɔni mámu na dikúkú ", "Nyuwɛ ya ipala diwedi da moto endi nyuwɛ ya kɔbɔlɔ o mepawo me kwedi", "Eyɔ́ endi na wéh wáhá na ehevo."], "bnn": ["Pinunpia’in nitu naipun tu maku’aqin dau naipa laupaku?", "Inaam tu lumaq", "pintamasazun saam tu", "Niap asu tu maima’aq a buqul sintas’i?", "Asa tu makadim mas haini-anan, aupa kadukuun laupakadau a hanian"], "br": ["Mat eo dit e lakafen kreñvoc'h son ar radio ?", "Ouzhpenn kelenn a rit.", "ar mestr a sentan outañ", "Gallout a rit rentañ un tamm servij din ?", "Plac'h-er-gêr on."], "brh": ["دیوان اٹ تینا جہد ءِ برجا تخا تینا گڈیکو ساہ اسکان ہندا ادبی تنظیم نا", "ڈن چوک ……ڈن چوک……ڈن چوک نا قومی ترانہ غان تینا برانز نا بناءِ کے تو……", "براہوئی ادب کن بھاز کرے", "پاننگ نا ہیت آک پد سلیسر", "ٹی اف تو نن اینو نا تینا ”بوگ شو“ اٹ پنی آ بوگ شو انا"], "bri": ["Méòndó émá métánà.", "Òrzìɲɛ́ hwá rzâ nà lìmùŋɡà.", "Kíŋgɛ̀ tɛ́ nà kíŋgɛ̀.", "Ŋɡbâ í tâ.", "Â lɔ́ ú kítūm chès."], "bsh": ["اپہ رہ اسہ لوم نعاں کں نئی", "گُر داو دیوم نہ بُلہ ای", "زوار انگا دے نگݜیے کنہ ستہ ایار", "وسݣ عیستہ ارمان یں مع بگورواس گالوم افسوس", "بری جِویا نونوا نہ ٹکیہ"], "bsk": ["yuuśayase ćap ate baymo ḍawḍo eća baan", "ine ime kha eego", "muut̪o/muu ẓu", "bes deljan", "yaa ali mad̪aat̪"], "btv": ["آز خیرات تھو", "ایت جملے لیکو ڙھؤ گران تھو", "چہء اِس پھیرہ مہ ضرور گٹینݜ", "اوخ زو سور لنڈ مزہ مزہ رے میٹ میٹ خربوزے کھانہ", "او می عادت تھی"], "bum": ["Mi tabe fo'o si.", "Bôt b'ali'i va lika'ane.", "A jo té bi nga jen minnôm bifia ya nkobo té.", "Nane a té ke tos ngon.", "Môt a di fôn a nga bé."], "byv": ["Nèn yi ntàne nswène njun nzwe i mba nzwe bon tse yi.", "Màa nèn ndù’ nà.", "Mɛ́n cwɛ̌d krwâ' ndɛ̂mbə̄ á cwɛ̌d tsjɑ́ŋə́ zə̄ tâp bû mâp.", "Ù ngə́ kwɑ̂də̂ gə̀brò nûm bə̄ zə bū rə̂ mùní mbá ù à' rə̌ mòní á ndə̂gə́.", "Nse’ ntshundà mbètte nzwi ndù :"], "ca": ["Després d'algunes mudes es transformen en pupa.", "Va ser Director General en diferents governs de Jordi Pujol.", "Va ser un altre avatar de Devi Laxmi.", "El de Sanchi tenia una execució menys refinada, i estava en pitjors condicions. ", "Res ni ningú guanyar ni doblegarà les nostres ànsies de llibertat, va escriure."], "cjk": ["Mulonga wakha akuchina vula?", "Ya tanga muthu mutshilifa chenyi.", "Kakese maya nyi kulowa ishi.", "Muthu mweswe kanatela kwiva thethekeli wenyi.", "Ha kwiva maliji wano eswe mu zuwo lia kuwayila yeeva ufatulo."], "ckb": ["ئێوارە کە هاتمەوە سەعید دەناڵێنێ و لە جێدا کەوتووە:", "دەسا بە خوا ناوی نووسەری ئەم کتێبە لە کوڕی خۆم دەنێم", "ئێوە دەبێت هەمیشە ئەوە بکەن کە ڕاستە.", "یان دەبێ خۆت بگەیەنیە گرد، یان وەرە سەر تەختەکەی من!", "ببووە مەکۆی هەموو پەنابەرانی ئاوارەی عێراقی"], "cnh": ["Hmai ah a kee kaar khat a kaar.", "Sawlhphelh hmang ngai mi a si.", "Mileng tamtuk kan ngei i kan rawl a dih viar.", "Ti a thlet.", "A nupi nih a thihtak i a hmei."], "cpy": ["Thame amampaya atzipatawakaya", "Rashitakiro roki ojarentsipaeni", "Ikamaetaki rentzite, iniro iraka oshekipero", "Nawithakitakiro shintzi nana", "Ari abijamotsimi awotzi"], "cs": ["dva", "šest", "pět", "jedna", "tři"], "cut": ["Ndetes am keʼes dittu kee inñan a maʼa inniiya iynunaya.", "Ndano ndi ama yaase nwe iyndikchinno.", "Nminñunne ndi achinnutu, kabiane a tama ubi.", "Addenos kugbi ndokoya aʼmaʼya dbenoya.", "Tndubekuen dkaya cheʼe ndi tama bia sdukchi."], "cux": ["Nuku it dituu kuchi.", "Bea obe itintu kuä ñeʼë.", "Taka chikueta ú a taka jiduchiy ñoʼo jindeʼe.", "Dayan a chimbakuta.", "Takó gua jinakata ama itsóʼö ñeʼeta."], "cv": ["улттӑ", "тӑххӑр", "ҫиччӗ", "тӑваттӑ", "ҫапла"], "cy": ["Fe'i nodweddir gan ordewdra, clefyd y galon, clefyd siwgr, gorbwysedd a chyfnod oes byrrach.", "Mae padlo a chaiacio hefyd yn boblogaidd ar y llyn hwn.", "Mae’r pwllyn wedi ei leoli mewn gwirionedd yn olion crater.", "Mae hwn yn cynnwys manganîs, ffosfforws, nitrad, asid lactig, a decstros!", "Ond mae cwmnïau siartredig yn mynd yn ôl i'r cyfnod canoloesol."], "da": ["to", "fem", "syv", "ja", "nej"], "dag": ["Taali ka ninvuɣu gbarima zuɣu.", "O chaŋ nti kpihim banshi.", "Puumaya nyɛla Gana bilichina ŋun ny siyaasa nira.", "Bɛ ni ka a na ni sihiranima balibu kam, ni ŋun nyɛ baŋda na.", "a golidi a daamiliya paɣa konko."], "dar": ["Чиди у хӀед имцӀали гӀяхӀбилзана.", "ХӀебиалли хӀура заклизивад дакӀувиублири.", "ГуглахӀяй-зизи, хӀу вацӀала губернатор ретаахъес выбортачиб кумекбирехӀе.", "Лебтазилра чебиахъехӀе гӀяхӀси бяркъ.", "Мискин адамлис хӀяйван халаси баракат саби."], "dav": ["Ndeuw'adie w'ughoma kodu.", "Maghesho ghiboie ghadashekeria mabonyo ghiboie.", "Dikagwa andonyi diwose.\n", "Maisha ni charo chemanya aghaje ghiko mecha kuchumba.", "Mburi radadafuna kula ngelo\n"], "de": ["In seiner linken Hand hält er ein Herz.", "Die Mittel hierfür brachte der griechische Staat selbst auf.", "Kreisklasse aktiv.", "Dadurch sieht man zwei „Halbbilder“.", "Was will die Kommission neben ihren bisherigen Maßnahmen dagegen unternehmen?"], "dmk": ["پیا مایا خوش خدا خوش", "گھور صاف تھݵ نا اوجی", "گھور آما چھا", "کالنک اِرے چھایا کا سلُول لنا", "اُستاتن امیچو ٹیم گاڈگا چھا"], "dml": ["ژا کیہ گین بئمئی برِسنی ژیڜٹگئی ائی کیہ گنِم", "ویچی کوچی مے لفظ نم دڇھی لکن بڜ  درو", "نرُم زادی اخترام قدرعزت ماڜ مستہ ڇِھیڇِنُن", "تنی دوستے لے وس کُرے تے یہ منو زندگی بربت کُرال نشہ مہ کُرے بی ایک عزت من خاندن تھوبہ تانو ییو ددی آں براون سونہ بدنامی مہ کُرے تسونہ عزت تہ خیل کُرے", "ژنی امُنہ درو کُو ورے ساں ماں خو یین بڜ درو"], "dru": ["wamiso no si’a?", "syaakay lwadrame na baa no sa’avelevelini", "mbalte dra ki nina ka emecɨ thkebe?", "sesane ki singsi ka paigo’o namiya tibolay", "Taiwan ka ’iyakay nyani madraw na egeege?"], "dua": ["Ni ená ní íŋgéá ó tǔŋ.", "A ɓélɛ́ múnja áō na ɓaɓɔ́ ɓá ɓáísɛ́ mɔ́ ná:", "Muɗóŋgó mú asám mú e ɓɛɓɛ na múnja.", "Ɓá mabúsísɛ́ ɓepúndúŋga ɓéndɛ̄nɛ ó ɓekúkúdú ɓé pɔ́tí wásē.", "Na timbí ndé ka mɔɔ́ nyányū ó ndutu yɛ́sɛ̄."], "dv": ["އުޅެއުޅެ ހަމަ ނުވި", "އިނގިރޭސި ޓީޗަރަކު ހޯދުމަށް", "ހާލު ކިހިނެއް", "ޕްރޮޖެކްޓް މެނޭޖްމަންޓް", "އިޖުތިމާޢީ ސަރަޙައްދުތައް ސާފުކޮށް ބެލެހެއްޓުމާބެހޭ"], "dyu": ["Ishola ye furu kɛ kalo tɛmɛnen na Ékoo.", "Kalantaba: Adamadenya ni mɔgɔnanfin lɔnni.", "Aw kana sɔn Touré ma guvɛrinama kalata la.", "Jɛkuluw bɛɛ tun ma kuma ni hakilina dɔ di waati sera.", "Ne bolo degunnen don kosɛbɛ. Waati tɛ ne bolo sisan."], "ebr": ["Nanphé ewá thándi.", "Wo eló wu.", "Awo gba Nanjwibhye hɛ́n cɛ́ɛ́.", "Ń hɛn nnɛn khɛ́n mɛ́n ca le li a.", "Yankan ole nɛ́n."], "eko": ["Panta asiliweevo Tthomotto hapari epi, khumpattha olwele, khulwazeya rooho yawe, mpakha khufha nasapiru.", "Ye khutji enamela omphattha haya mássi, ettitile miyo khunveka pastaka ye khussala ankathaza", "Naakhwiitti khwaaza wiikhala mmutthu, naye Zhuzupa khurutela wettetta vathi, para ohikutthanaza theenya.", "\"Nlamulo na Eusébio Queiroz; ya Ventre-Livre, ni Sexagenário ni khwiixhela nlamulo na Áurea.\"", "Mwihiwalikhe erukhaka staraata asimaana ahifiyeleeni nyaakha khuumi."], "el": ["Δεν πρόφθασε να μου τα διηγηθεί, γιατί ήλθα να σε φωνάξω, Πατέρα.", "Ναι, η Γιαγιά το είπε μια μέρα, φώναξε", "Και είναι μεγάλη, είπε ο αφέντης εξετάζοντας τη σκοτωμένη γάτα", "Έσπασε το σκοινί, καλέ!", "Είσαι φοξ-τεριέ, και τα φοξ-τεριέ είναι πάντα Άγγλοι"], "en": ["Bio spent seven years at Bo School, rising to become school Prefect.", "His philosophical and philological critiques of Neo-Confucianism continue to be influential.", "It will then follow it exact same routing back to Bethesda.", "The Fredericksburg and Spotsylvania National Military Park includes three cemeteries.", "These are called \"un-cemented\", \"air-spaced\" or \"broken contact\" doublets."], "eo": ["Tamen ĝi devas esti formovita.", "Jes, ĉu ne.", "Oftas arbonomoj por loknomoj en tiu areo.", "La Damo pro manko da senkapigebla materialo ĉesis labori.", "Sed tiu estis neniam liverita."], "es": ["Es una galleta redonda de mantequilla, hecha con harina, azúcar, mantequilla y generalmente almendras.", "Y al otro día entraron en Cesarea.", "A la muerte de Alberto Costa, obispo de Lecce, fue nombrado su sucesor.", "Está situada en la zona centro-norte del concejo.", "Sacha Baron Cohen estudió aquí."], "esu": ["cellurvik, celluryaraq", "atren qamurauygu!", "aglenraralria", "yuk", "nulluuk"], "et": ["Tahaksin saada suurena politseinikuks, samuti tahaksin saada poemüüjaks.\n", "Uuel aastal hakkab poeg kindlasti suuremaid maju ehitama.", "Huvilised võisid endale soetada nikerdustega ahjuroobi või hoopis hobuseraua.", "Täpsem info võistluse kohta on leitav Vikipeediast.", "Maailma suurimad mobiilitootjad eesotsas Nokiaga suhtusid uude tulijasse üleolekuga."], "eto": ["Lerma nda nkukuma.", "Ntangene o ne ma ngnom.", "Dob-ro asse we i?", "O te ding motoro", "Me t'issa mindjong."], "eu": ["Egia da antzinako armadak lapurreta eta harrapakinetatik bizi zirela hein handi batean gerrateetan.", "Horregatik estimatzen dute hain gutxi inguruan.", "Mugikorraren kargadorea eramatea ahaztu zuenez, ezin Olivierri deitu.", "Brusa barruko xixkuak eragina da bular-sabeletako beroa.", "Gure bezero guztiekin egiten dugun moduan, ikerketa bat egin nion."], "ewo": ["Akie za kia mbə dzam adi.", "Ndɔ nnom Kub a kǝ sɔ, mis mǝ kǝǝ nye a.", "Batsidi ase a suan ya, a o nə vǝ o bomoŋ nkul. Kulu nye naa: Yǝ man tada Zǝə nyaa a sɔ ya ?.", "Mə nga kom wa kad nə a nə minal.", "Ma yəm na wa yi kig na mɔngɔ a kui a səŋ."], "fa": ["کاروسل", "شعله‌های آزردگی و خشم", "امروز چندشنبه است؟", "نظرپرسی عمومی", "نصب ماشین‌آلات"], "fan": ["Nkol ô mana kabda éli,", "Koko a ne vé, a ye wo bi.", "Luma bifer,", "Ngwuin é nga swimi minlakh nyandomo é nye a baʼa moi.", "Nya ayañe."], "fi": ["Ehkä Raivo oli ollut oikeassa.", "Hyvää päivää", "Lopuksi hän alleviivasi sitä, että meidän on saatava rotuerottelu arkkiin.", "Arvoisa puhemies, vuosisadan vaihteeseen on enää runsaat kymmenen kuukautta.", "Tartuin aseeseeni, minun oli mentävä keittiöön tarkistamaan tilanne."], "fmp": ["Pάʼ ǒ lα mbᾱ mbǒh cʉ̄cʉ̄ niά siʼ lōʼ nshʉαʼ.", "Ndéʼ mά wen kα̌ njīī siʼ mα nkwe mfα̌ʼ ngάʼ lah mfάʼ lά.", "Ngα̌ tāā ntᾱʼ mbītǔmά ǒ kα mάʼnkᾱᾱ ntᾱʼ na.", "Pó ndíʼ mα̌ʼ nᾱʼ sīē mαnjóósí mᾱndōō yōʼsi.", "Mven ntēnᾱ bα̌ tα ndíʼ zʉ̌ʼ nά o mα pά ndat cōp bō."], "fr": ["Beaucoup de collectionneurs pensent que c'est sa tête qui est représentée.", "Plus tard, on m'applaudissait ; quand j'étais placée, tout le parterre se soulevait.", "Mais Christ, sur le poteau du fatal carrefour", "Il est le fils de Louis Le Chatelier.", "L'action d'évaluer transforme la perception des choses auxquelles elle s'applique."], "fub": ["To gorko oo, o tawi mi fottani mo, o wiʼa woodi haaje am.", "O wiʼi ɓe ni yoo , jam min kam mi mofti mon.", "Ɓe mbiʼi mo ko waddi ɓe.", "Adda am mari ɓikkon njowon.", "Nden fowru wari taari, taari, heɓaay mbeewa."], "fue": ["Ɓeedaneego annal waɓii balɗe naahi.", "O heɓi reedu ɓaawo lebbi ɗiɗi.", "Tooraaji tan o fottata e gurdam makko.", "Ɓe tefi mo fonde tawaaŋal.", "Ɓe janŋa ɗereeji maɓɓe bo."], "fy-NL": ["De âldste skriuwer.", "In útlis foar dat fenomeen haw ik sels net echt.", "Fan de twadde rang.", "Mei de brijleppel ynjûn.", "Kinne we straks ek echt Fryske searjes op Netflix bingewatche?"], "ga-IE": ["An iris a neartú agus í chur ag freastal ar na ceantair Ghaeltachta ar fad.", "Déardaoin Naofa a bhí ann.", "Ní hamháin go raibh an an grúpa mar ábhar inspioráide ag Gluaiseacht Chearta Sibhialta na Gaeltachta.", "Nach iontach an rud é?", "Phós sí an fear a raibh teach tábhairne oscailte i nDoire an Fhéich ag a sheanathair agus bhog siar go Conamara chun tús a chur le saol nua."], "gej": ["Ngudekenye to.", "Afoxome.", "Gba vo ve.", "Abloni.", "Dedeto."], "ggg": ["ٻچآ ڀوت شرآرتي هوندآ هينٚ۔", "تميٚ ڪآ سوچدآئو ڪيِ جھآجو ڪو تيل ڪيسي ڊليور ڍوݪديس", "اڪل ٻڏي يآن ڀينس ڀينس ٻڏي", "اب مي يهآنٚ ڪونآ ريهئونٚ", "نآ نهووآدي مِنک بيٚمآر بيٚ هو سگدوئي"], "gid": ["Ezume vaskà kisikile ninek nani asan tizan kinetké pay kisine kune.", "Asé kusu heremé adaku kizlaki nikiga daka na paya.", "Soŋgoro pay net may kuma na dini wuk dida na adanta.", "Minokum pay midé anakuda vi nevoyi dakulum misbukine kurum mantaki.", "Dəf katergən awsla biyin sa? Ka diy pay na bare kidanti."], "gig": ["اي مآرو گوڏو ڇي۔", "مني اٺون اوتآر ۔", "سائين تمآري مهربآني ۔", "ڪوئي ڪونيٚ هسئي ڇي۔", "ٽيپڻ ٻآٽي رکيم ڪآم آوي ڇي ۔"], "giz": ["Ki sa yaʼaka daw a timike a slaka vu o le.", "Mbur hana cucuk palnang, a gi kaɓa a wuɗ mizli teʼe ase ngatara.", "Lendem ngi bulum hana asa kiɗa madangwasay ngi walahay gar.", "Vuŋ a zla zuɓo titim titim.", "So zum buy a wuzla ndra."], "gjk": ["لاڏو لاڏِي ڳرا مان هانۿڻِي پيريَ سي۔", "زين زوئان ھوئي سي اِي آوي سي", "ايوي نموني ٿي اِي مٽڪي ڦوڙيا واري رمچ رمي سي۔", "پاڙوا ني ۮي گھر نان ماڻۿان پوتا مان مِلي سي۔", "اڳيَ ويوا نا ٻارا مان ماوتر ڦينصلو ڪرتان ڪي چان ۿٻڪڻ ۿانڌو ڪروو سي۔"], "gju": ["جہڑو پہلاں مُچ بہادر وھے تھو", "پروین نے سوچیو", "سہی", "دو اکھاں ہالا نلا ما آیا", "توہ اِت کیوں سُتو ہے"], "gl": ["Segundo subliñan, \"a día de hoxe\" tal cualificación profesional \"non está garantida\".", "Aparece cun triunfo menos cos lugueses.", "Asoballou o Real Madrid no segundo encontro da final.", "Os outros teñen máis bichos, están relacionados coa natureza, cunha cousa máis leve.", "Xa sabemos que non acostuman, pero nós temos a obriga de exixírllelo."], "gn": ["Vaivai.", "mba'éiko oikopa pe ka'aguyeta oĩva'ekue ymágui", "Guarani ñe'ẽme ndaihupytyhái", "Koʼã tembiʼu omohesãi ha omombarete ñande rete.", "Upépe ojo­gapo vaivai ha upéicha avei."], "gv": ["Kys t'ou prowal shoh veih'n Scriptyr?", "Dyn dooyt nagh vel yn skeeal ta foddey shlea.", "Bee nyn Jiarn jymmoosagh rooin myr vees mayd fargagh rish yn vooinjer veggey echey.", "Cre ny h-enmyn t'eh aynshoh er ny enmys lioroo?", "Cha nel unnane erbee ta çheet gys Creest jiooldit magh."], "gwc": ["ایں نہ یوپوگاۤن بیڛ دہ چھیں تھیریں دجیل پرار گی گیر کہ بچینت", "کیں ٹیمہ اوم دُوا غاۤراۤن در کہۤ یائ تےلومائ ھہ آس شیکہۤ تلی اپینہ بارہ بیڄ", "سوئ ما اولاں واقعات تقریباً دسمبر مئ ڄھوراٹہ ہُوش", "محشراں دوسہ تسوں تھیر تے تُھوں گِربان ھوئی", "ان تانی پتئی میکہ کالتوس بھیا تانی ڈیڈ شی دیت"], "gwt": ["لئےخنجر بکف جو وہ ستم گر تیز چلتا ہے", "آشنا کو دیکھ کر ناآشان کو دیکھ کر", "ن", "کہ بے بنیاد یاں کی غافلو تعمیریں ہوتی ہیں", "بئ خلَکہ یار دامہ حجَتہ ژېتہکھڅہ پېنہ مُک کھېلېنگا * کھڅ انسانہ آمَئیفار آنېس بی نئ"], "gya": ["Mí tɛ́ ku̧ náŋ-a hɔ̧́ɔ̧ ná.", "A̧ yoó nu, ɓɛɛ́ gba̧á̧ ɓaá-a nyuna nú ŋmaa.", "See-áa kura nyɛ́mná.", "Fara nɛ mbayaŋa dáŋ ŋmaá, wíí-a kíí wen nyɛmná.", "Mí tɛ́ mbosi zɛ yíítoo, sɛ́káʼm piá."], "ha": ["Hawan keke wanda ba shi da birki, mummunan abin yi ne.", "Ba abincin da ya rage.", "Ka rubuta wannan a cikin shekaru uku da suka gabata.", "Duniya na bin tsarin dukiya, duk wanda ya mallake ta shine da magana.", "Za mu fuskanci guguwa mai ƙarfi."], "haz": ["ما میخئندوم اۉنئمو رۂ تو موبودی خوب موشود", "موگیۂ  نئخرۂ غݷدی قئد مۉ دیل تو اۆ", "او دۂ دیل خو یئگ گومۉ, یئگ فیکری نوربئندی رۂ دئشت", "دور دیرازۂ دئشتی غئم ، دامۉنی غئم", "کوللئگی  دونیا  دہ  جانیم  خار  اللی"], "he": ["הגדר הזאת היא כבר לא גדר", "לא מצאתי את המקור לאמירות חסרות השחר שלך.", "היא כבר הנחתה, בשלב ראשון כהמלצה", "אני חושב שברשימת הפטורים שיש מפני עיקול", "שחלק גדול מהמבנים מסוג זה נמצא במצב סביר בהחלט"], "hem": ["Bafʼukuzibila, ndona buswata bebe.", "Munda mo usuma, gyinyage.", "Gamasusu gabafiile, gotuboya nabatwe tulimuwe.", "No kuyunda migono, ndoyile ukwaya.", "Banunu, bakulu, mbayigisi batugole."], "hi": ["भाजपा ने ‘आपातकाल जैसी’ पाबंदी पर उठाए सवाल", "स्तन-कैंसर की रोकथाम में मददगार है भांग", "आडवाणी और मोदी देश के प्रधानमंत्री कभी नहीं बन सकते: लालू", "इस दिन पहली बार खाकी नेकर की जगह फुल पैंट में दिखेंगे स्वयंसेवक", "बच्चों के लिए मनोरंजन में नहीं है उनके मतलब का कंटेंट: आमिर"], "hno": ["اس کمے دے کہ ہی گلا کراں۔", "اے قراقرم سڑکا دے نال جگلوٹ تک چلدا ہے۔", "اے سفر اسی واسطے کیتا دا ہے۔", "اُناں کو ٹھیک کر چُھڑاں۔", "اے شہر کابل دی طرفو ہندوستان اینڑاں والے آستے ’پیش آور‘ آسا۔"], "hsb": ["Ty dari nam rjanu rostlinu za našu nowu dobru stwu.", "Druhdy słyšiš samo argument, zo su demonstranća kupjeni, zo njetrjebaš jich potajkim chutnje brać.", "Hižo spěchowana institucija je próstwu za přidatny personal zapodała.", "Wot njeho zhonimy tež něšto wo wulkim rozdźělu mjez Hućinu a Malešecami.", "Zaměr campa je wukmanjenje w delnjoserbšćinje."], "ht": ["mkonnen ou okipe anpil semèn sa sou wout lan avan vakans yo rive", "se jis yon fasad sèvispiblik ki regroupe yo ansanm pou yo proteje dèyè yo", "Bob,mwen avèk ou nou gen poun fè yon ti pale après", "tanpri relem si ou gen kestyon", "langaj kontra an kouvri inikman transaksyon sa."], "hu": ["Leggyakrabban alacsony sótartalmú élelmiszerekben fordul elő.", "Az a kívánság, hogy nyissák meg számukra az egyetem valamennyi fakultását.", "Öt próba teljesítése után egy sérülés miatt visszalépett.", "Az uralkodó szélirány nyugati és északnyugati.", "Jelentős szerepük van a virágok beporzásában."], "hux": ["Oo fɨnoka masato bite.", "Suruma illaikɨdɨ rɨñega.", "Oo abɨ bɨitɨkue", "Baiñañona duenai, urue fiodaillasa", "jakafaɨmo urainide"], "hy-AM": ["Դրան նպաստեց նամակագրության թույլտվությունը։", "Նա ոչ մի խոսք չարտասանեց, միայն կամաց փաթաթվեց Աշխենի վզովը և դեմքը սեղմեց նրա կրծքին:", "Գնաճը տնտեսության վրա ունենում է ինչպես դրական, այնպես էլ բասացական ազդեցություն։", "Խանբեգյանը բարևեց և առանց կանգ առնելու շարունակեց ճանապարհը:", "Թանկարժեք քարերի այս ցանկը կարող է փոփոխվել միայն դաշնային օրենքով։"], "ia": ["Mesmo in le tenebras io non poterea occultar me.", "A Peter illo place frigide.", "Informationes meteorologic de tote le mundo in tempore real.", "Esque tu la videva heri per hasardo?", "Maximo somnole."], "ibb": ["Usen oyop ekpo ama adat ekpo aya atop ekeka idiọñ mfuut ufọk ekarika edi ete buuñ ifia.", "Mmaakịd añwaan mfo ke usʌn ye mma keed mfen ñsọñọ nda mbo yak nsio uyo nnọ enye.", "Ami mmekop mkpọ mfịn tutu utọñ iba emi ansịde mkpeketie ke ufọk mfịn mkpediọọñọke se ami ndidiọọñọ ami.", "Ikanna uyo isio mmọọñeyịd mme idara ekesaña keed ñwaan ufịp abeti akekan asọp asio uyo.", "Kunyenyeññe mmọọñ akpan ọkukuọ ke idooho unen mfo ikpọọñ ke ekekuum."], "id": ["berkat kebijaksanaan beliau, terlepaslah kita dari bahaya besar", "Tom menyalahgunakan kepercayaan yang aku berikan.", "Baginda dipersilakan bersemayam di atas ciu keemasan", "Aku tidak melakukan kesalahan apapun.", "Tom sepertinya agak kebingungan."], "ig": ["na mpaghara ụzọ ahụ siri Igboukwu gaa Nnewi", "na-adị uchu", "Oke mmiri ozuzo na ọnọdụ ihu eluigwe na-emekpa ndị ọrụ enyem aka ahụ.", "nke ọ bụ Maazị Kingsley Oforma", "ndị nkuzi atọ na ụmụnne ụfọdụ ndị na-arụ ọrụ n'ụlọakwụkwọ ahụ"], "ipk": ["Aviŋŋaq paŋaliktuq niġġiviŋmun.", "Ii, iñugiaktut anaġviit naŋirviŋmi.", "Puqikpiñ?", "qaiñiaŋiññiġman…", "Aġnaġlu aŋutaiyaaġlu aġnaiyaaġlu isiqtut."], "is": ["Gunnar Sigurðsson leikur með tríóinu á bassa.", "Eyjarnar eru eldfjallaeyjar og miðbik Grenada er mjög fjalllent.", "Sammengi er í mengjafræði mengi allra staka tiltekinna mengja.", "Sumar tegundir hluta eru þó greinilega algengari en aðrar í íslenskum kumlum.", "Grænþörungar eru botnþörungar en langflestar tegundir þeirra lifa í ferskvatni."], "it": ["Chen venne prelevato da un furgone Fiat bianco con targa israeliana.", "Derek Cooke", "Da entrambi sono stati tratti adattamenti cinematografici.", "Anni cinquanta del secolo scorso.", "Per la cerimonia le vergini del Sole preparavano dei panini di mais."], "ja": ["彼女は、男性と女性の二重の道徳基準というピューリタニズムから解放されたのか？ ", "健康がいかに大事かは、失いかけたときに初めて身に沁みるのかもしれません。", "めだか", "我々が選挙に行かないのは、どの政治家が総理大臣になっても同じだと思っているからだ。しかし、それは間違っている。我々が諦めてしまって、行動を放棄しているだけに過ぎない。悪行を野放しにしていれば、なにも変わらない。国民が政治を正すことが政治家の意識を変えることになるのだ。", "どうしてかくも人は残虐になれるのでしょうか。"], "jgo": ["Ŋkáp lɔɔ ndáꞌ kúꞌ pɔ́ cɔ̌ nɛ lɔɔ mbɔ́ pʉɔ ndá pɔɔ gú pɔ́.", "Pɛ́ gẅɛɛnɛ tsuŋ ńniitɛ mbʉʉ nǔu nɛtsẅɛ́ ɛ́faꞌ ḿbɛ́n tík tú nǔu yúu mɛ pɛ́ gɛnɛ́.", "Fu sɛ́ ntsuŋ ńdíi lɛ́ꞌ pɛ́pá a fíitɛ.", "Mbɔ́ŋkʉ̈ɔ gɛ mbɛn mbɔt njí.", "Yɛ́ tɛ́ gɛ́nɛ́ á lɔ̌ mbí pɔɔ ɛ́ zaa pɔ́."], "jqr": ["Apkaq may janq' pañul wayta wayt wurtawi", "\"Punan yatxutaq antz jayankiwa: qayllkunaq apsap\"\" apsap\"\" wasanw shaykutsan yatxutar purki.\"", "Isiduraq lluq'in niwnir nawptawi", "\"Tatanhq yatxutat\"\" nurnushunht\"\" yanhishkutu. \"", "Jinch us ustatktna ish qamshishisna"], "ka": ["ექვსი", "ნული", "ცხრა", "შვიდი", "ერთი"], "kab": ["ilem", "yiwen", "uhu", "kraḍ", "ih"], "kbd": ["Psır baxheu toç' ş'ıgumi, psı xhumap'exemi.", "Vunağue khes zeşşitxu zeşşxuezeêsre zerıs vunağuem yi ş'eğekhuenu khixhuenu soxhuaxhue!", "Bzace ğusem mıse vuêş'.", "Vui tsı topır mo pxhuante f'ıts'ejım delhşi k'uei khıdexıjji, ğuegu maxue.", "Xhıcebzım jjemır dixuri xhup'em nesaşi ğınaneu şısş."], "kdh": ["Mon-dow.", "Mogoo yodooni waabana ma hali ifama tom.", "Alikawilicendu.", "Badiru.", "Booli mam."], "khw": ["پُھک اشپیرو پھیناکو غون موخ کورا کورا آسمانی کھوٹو غون تیلیو غلجہ کاردو پورو دی قلاہورو موخو دی آسمانو غون کوری اوشونی", "نسہ زوڑئے", "ریکو رینی ریتائے کی تومہ پروشٹو توݰ درے اسیتاؤ، ہیس متین کوڑ دریتائے تہ لوؤ کھیوت کارکومان ریتائے", "ہے کوموران را سونی کی نو لا اسپہ کوئی اوشٹوریسیان را اسونی", "ہیہ حالتو لوڑی مبارک خان مبارک مرحومو ای شعر  شاہ دولو  یادی ہائے ہسے ہموُݰ اوشوئے ای  ویݰکی  انصاف  شیر  وا  ای  ویݰکی ظلم ہنون ہر  ژاغہ  شکست ژبیوئے  غریب اوچے  مسکین ہنون   اوا تان ویزین روئے مہ ہوازو کارکوری گدیری بیرو بیرانی"], "kk": ["Сиыр сипағанды білмейді, жаман сыйлағанды білмейді.", "Қайратым болса қолымда, ханға сәлем бермеймін.", "Қайтқан малдың қайыры бар.", "Бедеу қатын бойын сылар.", "Бір аяғым төрде, бір аяғым көрде."], "kln": ["kabatishiet koibu chekibute chechang", "konget ani nikipotai kotesyi,ngiro chepyosok Ilenbik chemaimuchi koalda  chekibokiti kitomo kotar konyor chitonekitoret\n", "The Embassy has previously supported art exhibitions.", "Somanet ko lapkeiyet ab emet", "Tos asom kilaming'ung' tagigosyek tutikin ii?"], "kls": ["Se dawtar una hatya paraw", "Asi hatya kia tayar kai as?", "Suri pec' kariu dai", "Malgeri an som prus't asaw e?", "Saw thi mai ajonan"], "kmr": ["Tu bixwazî hemû dinyayê bixapînî, rastiyê bibêje.", "Malbat daxwaza çarenivîsa girtiyan dikin.", "Li Cerablûsê jineke Kurd hate revandin û çarenivîsa wê nediyar e.", "Sirbistan û Tirkiyeyê dest bi derbasbûna bi nasnameyan kirin.", "Li Xelîfanê bi dronê êrişî grûpeke gerîlayên Partiya Karkerên Kurdistanê kirin."], "ko": ["여깄네요.", "일부러 손가락 셋을 펴들어 보였던 것이다.", "말할 수 없어요.", "강이 보여요.", "자던 영철이가 문소리에 놀라 으아 하고 울며 나온다."], "ksf": ["Wuoren dhi wuō kè gab dhi “nyam imum” bi ki see see bisi,", "Dhi di keptèn bi ňwasèn usag nsuňèn.", "Bu inë i rôbbii kìgůs, Bell i nyêê güeki yô kifëb.", "Biram bi geni a nsèè bi yomi asuwu biram bi geni a sag.", "Bintèd tanin byèbi tyonèn anëbekan lè."], "kvx": ["پڻ زئيون منک ۿاس ٻولئه تو ۿُوۯِي مانه ساڙيو زائه۔", "اُوئہ هيڪ سڪلئِي زهالئِي ان ام وِيچاروا مڏيو:", "واۮۯا ڪاۯا ڪاۯا ٿيوا مڏيا ان وِيزۯِي رو زور وڌي ڳيو۔", "نيٺ سوڪرئہ آپرا ڏاڏا ٿِي کٿو کوهي لِيڌو۔", "ان پرم آتما موئين ٿِي نِيھرل سئہ"], "kw": ["Yma agan lyvrow genen.", "Yma agan lyvrow genowgh.", "Gwrussys. Ty a wrug kana fest yn teg.", "Yth esons i ryb an wariva.", "Gwell via genev a pe yeynna."], "kxp": ["ما الاهي برادشت ڪري سي", "پريم هپ ٿِي ري سي", "وٽُوئو ڀيۯو راکي سي", "ڪي آپڻي واڙي مان هروز سوري ٿائي سي", "اي ڳام مان ايڪ پٽيل هتو"], "ky": ["жети", "беш", "бир", "ооба", "тогуз"], "lg": ["Nazaalibwa ku mulembe guno.", "Namala kumulaga nti n'emiko gy'amawulire mmanyi okugibaga.", "Baagattako  n'okumboggolera nneme kudduka.", "Nze akwagala ennyo okuzaama,Nze munywanyi wo,Nze munno ,Nze munnoowo.", "Dawuddi yawanguka goliyaasi ."], "lij": ["No penso ch’o n’agge dito a veitæ.", "Chi no se schersa.", "O mogogno zeneise.", "Sti lençeu no me dan unn’imprescion de nettixe.", "Semmo anæti via da-o Gorzente perché gh’ea un vento freido."], "lo": ["ລົດ ຄະນະຫົງຟ້າ ວາທະສິນ ເສຍຫຼັກປິ້ນ ມີທັງບາດເຈັບແລະເສຍຊີວິດ", "ເຜິ້ງໃນທຳມະຊາດຮຽນຮູ້ວິທີເຮັດໃຫ້ດອກໄມ້ອອກດອກກ່ອນລະດູ", "ສະເຫຼີມສະຫຼອງວັນກາແດງໂລກ", "ຖວທ ບໍລິຄໍາໄຊ ຈັດກິດຈະກຳສື່ມວນຊົນພາທ່ຽວພາຍໃນແຂວງ", "ທູດລາວປະຈຳເກົາຫຼີໃຕ້ ອອກແຈ້ງການເລື່ອງ ສະຖານະການເຄັ່ງຕຶງໃນແຫຼມເກົາຫຼີ"], "lrk": ["جيم سر زوبير ڪيئي ايم اي ڪرو", "ايم ني ڪرووُ کپي", "ھين جائين بيمار پڙي گيو", "ھي بس ڪروہ ھي بس ڪرہِہ ھي", "اوڻي منو پندري سو جملا ليکايا ھي"], "lss": ["مانک توجي ڳالهه سمجھڻ ڪوتي اچيئي", "مانک ننڍ لڳيءَ", "جھاز جي سواري الائي مھنگيَ", "ھاڻ سڀ سئيَ؟", "ھنک سمڀالي رکيج"], "lt": ["Žiemoja lėliukė po samanomis.", "Steigėjas Telšių apskrities viršininko administracija.", "Jo vadovavimo metu tai buvo didžiausia tokio pobūdžio įmonė Norvegijoje.", "Abu naudoti kaip sandėliai.", "Dievo Motinos\" šventykla."], "ltg": ["Poļaku Šadursku dzymtai Latgolys viesturē ir cīša saisteiba ar Pušu, Ondrupini, Rozentovu, Malnovu, Bukmuižu.", "Palākuos sandalis par mozu, mama pajem nazi i izgrīž lelajam pierstam caurumu.", "Tok atrūn laiku padūmuot, izdareit i seņču, i nuokūtnis vuordā. Nūteikti taidi ir!", "Bet školys siermais noms kai pereklis myus sorguos sirdī. Kai tod.", "Ka kaids rauga atkuortuot kaidu, tys nikod nasaīs, partū ka vyss ir jau cytaiž."], "lua": ["Dipanga dia mudimu didi ne bukole pa nsombelu wa dîku ne wa bantu.", "Kuena uya nkayeba to indila tuya bonso.", "Dienda dia bantu didi dilondeshila mpunga ya malu a mpetu.", "Mashinyi adi aya mu tshibandabanda.", "Kuikala ne moyi wa lusa kudi kukolesha malanda a bantu."], "luo": ["Piny mar Afrika ni gi thuolo moloyo pinje ", "Bende dwarore ni warit ler mar ringruok.", "Ohala otame rito", "Nokwedo wuon arus Zaina Chudi kuom bendo ng'ama wuondore. ", "en mor wa yudo weche majiwowa\n"], "lv": ["Uzzinājis par kureliešu atbruņošanu, leitnants Rubenis pavēlēja bataljonam doties pārgājienā.", "Mācījās Napoleona Asmusa privātskolā, vēlāk bija māceklis sava tēva koktirdzniecības uzņēmumā.", "\"Jo manai \"sapņu princesei\" vajadzētu māju, automašīnu un daudz skaistu tērpu.\"", "Alus brūvēšanu, šņabja sagādi, malkas sagādi lokmobīlei.", "Karavīri uzdāvināja frontes paciņu, kurā atradās saldumi un šokolādes tāfelīte."], "mau": ["Jngu stsá tsakʼiere tii ngajín liji.", "¿Ndiyá ʼñu lojo tjín?", "Ñú kjín kjí nutsé nga kjinkʼa.", "Xka yá nimá sʼejin yojojá.", "Je tibʼé xuʼnda na."], "mbo": ["M ɓola éjem eɓoló.", "Mwǎn a diní bʉ́mbyɛ́ bi ínyááŋ á bə́ə́ní mɔ́.", "Mbwá a ɓɛέ eɓólá njikin.", "Sí tə́lɛ páá bónikɛ jǔŋ ŋgan pɔ́.", "M̀ p̀̀èetɛ́ anɛ́ bɔnkɛ́ síní yampi ŋgeŋ."], "mcf": ["Buintadquio tequin", "Tantiadenquio iquec", "cudasquio nec", "¿atoda pe?", "tsësio maucud nec"], "mcn": ["Furanu ka tanu nen ma kal doktoro.", "Funa kaʼa hai duayna zi zulonna.", "Guvulda ka til hidi lay.", "Nan may kal vaidi dan duwaha.", "Nan ma gus ɗewrel ma sli kègèd zinimma."], "mcx": ["Bubuli nyɛmemɔ rikolo bɛsali ŋgomnaŋ nɛ boro mepempɔ mɛmpegi bɛlegolɔ.", "Pondi naa kwali sosogi nɛ kɔndɔ.", "Ɔ na gwoya na ri yaŋge awula?", "Tyiembé laɛ nɛ mori mɛtɛgɔ nan dɛ ri mɛsala.", "Binjagala ne mpyo kumɔ ri mɛtɛgɔ."], "mdd": ["Gun sekeri ke tiklari toŋ fal fe tuna.", "Hul i nzuk dale ke si mak mak.", "Gama ba sa el ziŋ ni gi puh ya ɓayu.", "Ɓay hul ké ƴo i nzuk a lewsa̧ri za̧h ko nun nzukri ya.", "Ké waka guri mi pɔr vul nam seɗe da."], "mdf": ["И аф стак.", "Кафцьке туйхть.", "Меле симозе коньякть, кядьгопорьса шашфтозе маластонза стопкать.", "Рамань усав алять кядьста кемонь цалковайда билет, арань пеняти.", "Ктмолгодсь седиезе: коль ломаттне рахафтовихть, улема, тоса кати-мезе апак няентть."], "mgg": ["Í yɛ ú ɗí ɗyaŋ ɗa mot ke u tí ɛkpay ê?", "Nonel aa ɓɛ nɛ ɛkɔɔ tí isá ɓɛ ílyûk.", "Twaama ɛ tí ɛlwal khwǎnd.", "Thɛɛ ɛ nɛ njes gūnd i thaŋ thɛmbɛ.", "Ogwôŋ í ɓyôla ɛkay dō thūnd ɓot ê."], "mhk": ["Bun ni ŋgə ma ndâ-ŋkuʼmɨ ni nchuʼji.", "I nnaʼti mɔʼ ŋgə ma wuʼ.", "A ni ŋkab wə ya nyaʼ ɔ lɛ ?", "I suŋ nu a ka bə a boa nu a laʼ bə a.", "Mon lɛ wuʼ ncha lum i."], "mhr": ["Но становой пристав мӧҥгыштыжӧ уке улмаш.", "А тый корныеҥмытлан каен каласе, эрла эрденак ямдылышт.", "Поп.", "Чотак кӱлешыжым шке кондена.", "Но милиций паша — фронт дене иктак, очыни."], "mk": ["Костантин Кирков фрла бомба пред солунскиот „Гранд хотел“.", "Не можеш да го спасиш она што не можеш да го именуваш.", "Извираат спомени,во облик на безброј фотографии.", "Ги имаше толку многу што ништо не им значеа.", "Не оди на фризер со бесрамно барање да ти ги извитка влакната на пичката."], "mki": ["ڇوڪريان ري بي ٽيم هي.", "ڪال ڄام هوا هتي.", "بلڪل سهي بات هي.", "هون سرف هيڪ ٽائم پيا ٿو.", "ڀيڙا پيو"], "ml": ["ഭുദ്ധിമതിയായ ഒരു മൂഡയായി മാറിയിരിക്കുന്നു", "അതിൽ ഒരു സംശയവും വേണ്ട.", "കാലക്രമത്തിൽ മനുഷ്യൻ തന്റെ ആയുധങ്ങൾ മെച്ചപ്പെടുത്തുവാൻ തുടങ്ങി.", "നീ നിന്റെ കുട്ടികളെ കാണുന്നുണ്ടോ", "അത് പഴയയൊരു ഫെഡറൽ പാഠപുസ്തകമാണ് ഞങ്ങൾ അതിലെ"], "mn": ["Нийгмийн гадуурхал ба архины хамаарал ", "Балчир үрийг чинь бага гэж. Басаж доромжлох үгүй би.", "Тэнгэрээс дурлал руу унана", "Гал голомтыг чинь сахиулъя. Газар нутгийг чинь эзлүүлъе."], "mr": ["त्यावेळी मिनू मसानी त्या कंपनीचे सल्लागार होते.", "कडक थंडीतही सरोवराचा विशिष्ट भाग मुळीच गोठत नाही.", "पहाटेच्या वेळेस मी गाडीतून उतरलो.", "चवीसाठी थोडा आमचूर व साखर घालून झाऱ्याने नीट एकत्र करा.", "जयंत नारळीकरांचे शालेय शिक्षण वाराणसी येथे झाले."], "mrj": ["— Ӹнде, маньым, тетяэтвлӓм нимаэшӓт ат шотлы.", "Тидӹм пӓленок, Анфиснӓ, корны ӧрдӹж тӹшкӓвлӓ шайыц йӹмен-йӹмен, олен кыргыжеш.", "Пӓшӓ ылын лу и лошты, тӓнгем.", "Кудывичӹштӹ староста шалга, кӱ мам пумым ик пӹсӹ эдем пумагашкы вазен миӓ.", "Ӹлӹмӓшӹн качыжы нӹнӹлӓн вӓрештӹн гӹнь"], "ms": ["Lembu diternak untuk daging, susu dan kulit.", "Itulah sebabnya kami teruja mencipta teknologi suara yang boleh digunakan untuk mesin kita\n", "Warga-warga taraf lebih tinggi telah diizinkan tinggal berhampiran dengan pusat bulatan", "Setiap seorang penyanyi ini merakamkan sebuah lagu baru untuk di persembahkan dalam album ini", "Sepandai-pandai tupai melompat, akhirnya jatuh ke tanah juga."], "mse": ["Vitaɗa ni vami ŋgolla duk tlesu hiŋga halaŋ.", "Asi tinii sem goo mi vuɗ kaa wanna su ?", "Mɓal hunii suu cufina kom jivi hay.", "An gol iirin kolo hu lona, kay daŋgaada lay an ka fi vama tagan taltalla kay boy manɗi.", "Agi tuɗ wa naa ew ni, ɗuugi segiya agi fam ki ɓooy haɓi."], "mt": ["Kif nistgħu nagħmlu hekk?", "Ħalli nifhem ftit l-affarijiet.", "Nistgħu issa ngħaddu għall-item li għandna fuq l-aġenda llejla.", "Rajtek twaħħal l-ewwel tpinġija tiegħi mal-friġġ.", "Kif se jikber?"], "mua": ["Te bu fin mu camme wira ne.", "Mo lan ah ne yerre.", "Mo wãã tǝsal fãi zah liŋ ɓo.", "Mo faarah ɓu mo ɓe, mo ban zah mbaŋ.", "Mo syet kpu kah joŋ fene ?"], "mug": ["Te niya anye dubani dalam nɵa.", "A wula yogoray gayni hak gayni gegre lay.", "A hoysi amay miŋ guidaŋ a tala sapakayni kafa paŋ aŋ kay.", "Ku yimiti arbani ku sutiti kooot pulsi hiyak.", "Say mu tukumu haŋgalmu siɗi marmu."], "mve": ["هيڪ هودي ۾ ڪيترو پوڻِي هيَ۔", "ھان ڪجھ ڀگت باجي ري چوٿي ڪاري مطلب جِي شارپ تي سيٽ ڪري گاوي ھيَََ", "مهوني اوٿ اِترِي دير گهر هون ٻاهر رهڻ نِي کپيَ۔", "لاڏو تورڻ تيَ جائيَ ھيََََ", "ھان سجا مِنک نيترو ڏَي ھيََََ"], "mvy": ["او ڙھا تیں بال لر نی تھی، نہ مہ زُنازُو تیں مُخالیۡفت کرم تُھو", "چے سِوَیں ژؤن٘دُناں مُختلف حالتیُوں مہ", "ادا کرَیں لاقَت لہ تَنہی نی ہُوئ تھی۔", "دویُوں مِثال ݜے تھُو چے کماݜ لازمی کمہۡ (واجب)", "مُوڙ (چُن٘ڑ بول)، گُو (تھُل بول) یا"], "mxu": ["Afalaŋa aɗəsatalá ŋgar a mbiyez ma, taslakabara cici akahərawa.", "Afalaŋa slemeré zlama tambafaŋ da.", "Gomohəndoɗo ahalkala : aaya ?", "Agara nodoró algwa.", "Vvaɗ yan aslawal a zigəla dik."], "myv": ["Кармасть чумондомо эйсэнзэ: келя, те тевесь икелев анокстазь, диверсия, ды мерсть лоткавтомс газетань нолдамонть.", "Те кода истя?", "Совавлиде бу солдатонь саема таркантень ды кевкстевлинк: сы а сы монь мирдесь.", "Ливтницятненень менельть некшнемс, мода ланга якицятненень — вандынь чиденть мелявтома.", "Церькова маласо арасель, весе пазнэнь кемицятне шабрань велетнень эйстэяк сыльть тензэ."], "nan-tw": ["喙（tshuì）", "乞食趕廟公（khit-chia̍h kóaⁿ biō-kong）", "鹿港人講話無相仝（Lo̍k-káng lâng kóng uē bô sio-kâng）", "功夫到厝，欲食就有（kang-hu kàu tshù, beh tsia̍h tio̍h ū）", "人食一點氣（lâng tsia̍h tsi̍t tiám khuì）"], "nb-NO": ["Å hoppe tau er overraskende slitsomt", "Urbefolkningens kunnskap om naturen er verdifull.", "Hyggelig å møte deg også", "Hun fikk ikke medhold da saken var oppe i trygderetten.", "les denne"], "ncx": ["Kuali, momauitsotsin", "Panpa ne amo nechyolkokoa nimotemakas mopatka.", "¿Tikmati tiajkuis?", "¿Nin chikiuitl non moaxka?", "¿Kanin mochan?"], "ne-NP": ["मेरो घर चोभार हो ।", "कलाको खेल नै मान्छेको मनसँग हो उसको मस्तिष्कसँग हो ।", "तिमीहरु अस्ति बौद्द किन गएको?", "नत्र! ठगिनुहोला नि ।", "सञ्जु टोरेन्ट बाट डाउनलोड गर्दै छु भनेको!"], "nhi": ["Isqui aquin yoquinpaleuito.", "Uan niquihlnamiqui a veses oquiyouiya.", "Ich n quince tlamis niluitl.", "Tlen milauac ne yonimomohteh", "Nin se libro itoca mach \"rana, can ticah?\" quimotlahtlania se telpucatl."], "nl": ["Het stimuleert ook de hersenen.", "Dat is wat wij momenteel doen.", "De hele zaak is één grote vicieuze cirkel.", "De politieke en bestuurlijke procedures moeten in de toekomst zeer zeker gestroomlijnd worden.", "De situatie is in onze ogen niet wezenlijk verbeterd."], "nla": ["Ŋuu wə̂ lâghʼ pfuʼ ghəpə́ ńdǔ ńkhʉ́ tə nkə́u nzeʼ.", "Ə́ pə́́ no shʉʼʉ gháp ghʉ lə́ páp.", "Ndə̂ ŋeʼe, ə́ ndâʼ ngô ndə̂ tsoghʼə.", "Ngou zâa có yi pə́ tághʼ tôu mə́u.", "Zə̂u tə́ ləpâʼ po; ə́ mbóghʼ tû, káa ləkwěi ŋuu lə̂ nzáŋ."], "nlv": ["Noso axan mach kualtis motlajtolpaleuiskej ikan intlajtlakol.", "Maski ijkon, ijkuak otlaseseyak, ye okachi tlamantli okintlajtlani, expa okintlajtlani.", "Yejuatsin okatka tlaltikpak, iuan tlaltikpaktli yejuatsin okichij, iuan tlaltikpaktlakamej mach okixmatkej.", "Okinkamatsakkej leonmej tekuanimej.", "Tlamo, onka."], "nmg": ["Kandá ga kuo masá bi kia bvuri nte bikuande bi bíh.", "Minschuom na minliár ndtang manğoh má be mbpa bo bubuea.", "Ñungu mbugoh mo bvuo fuęr ntio ma siwu nliole ma ñul.", "Mbvie bo nzuē bili mindziēli sa bo tsir ngywayah.", "Bisa bi mur zi yu bi ke dáng ñiung."], "nmz": ["Keda bi bii ka bi kpelnga hom.", "Ka suli weem kasug na ka tai jamga jugun.", "Taraba sulin, wuntoma nawdra, tawa gwala.", "Kwehiib.", "Dilaaku."], "nn-NO": ["Har vurdert å laga eit slektskart!", "Derfor bruker eg ikkje å setje om sitat frå andre språk enn norsk.", "Ein av dei fremste språkpedagogane i Norden er Viljo Kohonen.", "Les ho gjerne!", "Eg seier ofte at eg ikkje likar krim."], "nnh": ["Metÿǒ mie é gẅiin ntɔ̌ɔn páʼ tÿǒ zsoon, ne tÿǒ pîɛ ne tÿǒ ngelávù, ne tÿǒ mángwèle ne tÿǒ mbÿě.", "Mbɔɔ páʼ pashʉashʉa ńzsé léŋweʼe meshwóŋè tsɛ̀ɛ mashʉ́ŋ, é kɔ́g.", "Tɔ̌ɔn, mɔ̌ɔn, nê penkʉ́.", "Pi gʉa tsɛ̀ɛ tsìŋe ndá gí ńtʉ́te pʉ̀a pétá pie mé kaa kíme wɔ́b tsɛ̀ɛ nwàʼne yɔɔn wɔ́.", "Má we la píŋe mbʉ̀a ńcub megǐ."], "nr": ["Lesisiqunto siyingcenye yokuzibophelela kukarhulumende ekufunyaneni ipengu ezakuzuzisa abantu boke.", "Zombili iinhlangano lezi ziqatjhe abantu abanomsebenzi wokulekelela umphakathi ngencedo elinjalo.", "Thatha isitjho esithalelweko, uzakhele wakho umutjho kuvele bonyana uyayazi ihlathululo yaso.", "Ihlelo lokusebenzana ngobulwelobu kufanele lenziwe ngokuhlanganyela nodorhodere wakho.", "Sika ikhasi emideni ebovu bese ubhince emideni enzima wenze incwadi."], "nso": ["Goketša babadi go etela lefelo leo.", "Na sejo se o se ratago ke sefe?", "Na o yo motelele dinao tše kae?", "Efa maikutlo ao a aparetšego motho yo.", "Merogo le mafela di be di omišwa."], "nyu": ["Papfundziro la Ofisiyo iwo adapfundzira kusona mphasa.", "Usiku bwa dzulo, mwana wa Zuze alibe kugona na thangwera ankhalira na kubva kuwawa.", "Iwo akhapsayira mʼmathanga yale katatu pa ntsiku kuti bzifuwo bzace bzikhale bzidacena.", "Ine nimbalota kudzakhala mʼpfundzisi kuti ndidzapfundzise ndipo ndicidzapfundzisiwambo na wanawo.", "Ninga ciyezezo, bzinʼfunika kuti tentse tibvine mwa bwinobwino."], "oc": ["Se siguesse vertat que l’an derrotat, se saberie quauquarren.", "Adieu, soi avaironesa e parli en lengadocian. ", "Comprenes que quauquarrés se posque aucir en ua sòrta d'extasi?", "Que i a ua lum ena mia cramba!", "Òc; mès me pensè qu’ère solet ua convèrsa."], "odk": ["ڪِيڙي ماڪوڙي مثال، ماڇر ائُون ڪِيڙِي چي چڪ هڻڻي سُون بِي ڇاپاڪا نِڪر سِگھَي ڇَي۔", "جِڏ گنات مِتر آوي ھِتي تہ پڇي اُونهان چِيا چاڙِيا بِي اوهچ مروڙي ماڻسان چي گھرا چي چاڙِيان نُون ڀاڪر ناکتِي پار ڪاڍي هِتِيا", "جڪو اوڇِي مددِي چي ڪاڻ او ڀيڙي ھُوي ڇَي", "فُٽا هاڙَي ڪام ڪرڻ، ايڇا مطلب ها ڇَي تہ ڀِيت موڪڙِي هيڪ فُٽ کڻجَي ڇَي", "ائُون تُڌِيا ڀينسِيان ڏُترجوڙِيا هِتِيا۔"], "or": ["ହଁ", "ସାତ", "ନା", "ଶୂନ", "ପାଞ୍ଚ"], "oru": ["او ساله سُو جوړېوی که ا خلقه تماشي کَوِن۔", "ته په دراغه جنګ طاقته وې نک درونک۔", "پۀ ګېرډه وې اجازت زېک او نستک۔", "دل يې رسل کی ګه ته خوئ بېوقوفي احساس ݭیوک ځان ګیرډه غوېکِن", "ݭيې ریوزه له غوېکِن که شکیلے! تُو بو خه ترمُن ته نوکري ته وتک باره نر"], "os": ["Нӕмыг риуыл сӕмбӕлди, ӕмӕ лӕг амарди.", "Ӕз ын йӕ бӕхтӕ иууылдӕр аскъӕрдтон, мӕгуырӕй йӕ ныууагътон.", "Ӕмӕ та йӕхӕдӕг бӕхгӕс ныллӕууыди.", "Хабар айхъуысти сыхыл, стæй хъæубæстыл æмæ Тегойæ куыст арæхæй-арæхдæр цыди.", "Мӕгуыры род тагъддӕр гайлаг кӕны."], "pa-IN": ["ਬਾਸਨ ਮਾਂਜ ਚਰਾਵਹਿ ਊਪਰ ਕਾਠੀ ਧੋਇ ਜਲਾਵਹਿ", "ਜਿਉਂਦੇ ਹੋ ਉੱਠਦੇ ਕਬਰਾਂ ਵਿੱਚੋਂ ਮੁਰਦੇ", "ਬਾਦਲ ਵੱਲੋਂ ਘਟਨਾ ਦੀ ਜਾਂਚ ਦੇ ਆਦੇਸ਼", "ਭੁੱਖੇ ਉਡਣ ਕਾਂ ਚੂੜੇ ਵਾਲੀ ਕਿਧਰੋਂ ਲਿਆਵਾਂ", "ਪਤੀ ਪਤਨੀ ਦੀ ਹੀ ਗੱਲ ਕਰਦੇ ਹਾਂ"], "pcm": ["Wetin dat one tak mean na?", "E mean say devil dey for dat place.", "One pesin no dey get all the sence.", "Thank you well well.", "I tink say yu de shem."], "phl": ["سعیدے ساجد بیۡ مقابلہ وے شامل بِھلہ۔", "مِیشہ وسیع تھےۡ منِیتوۡ کی مہ کُھنہ یھئی بہ بُٹانہ سمئینی اِزدہ تھہ۔", "اسحاقہ عسیٰ تھےۡ تاوان کے دِتیۡ؟", "ہیوندہ بِیڈیۡ جڑے بِھلِم۔", "خلکِیم تسی بات کاݨ تِھیلیۡ۔ سےۡ بیلچے تھسکُورہ گِھنیۡ گیہ تںِم یاب شرو تِھیلیۡ۔"], "phr": ["ایہہ تاڑی اس نے اندر کُتے بہوں ڈونغی اولی گئی", "ہر سوراخے وچ انگلی نی دینی چاہنی", "ہن اس دیکھنی سی کہ عمران راتی وی دیریا کنے اینا سا", "میں ضرور کی کرساں", "انین پچھلے ویلیاں نی ایہہ گل وی سی"], "pl": ["Spoglądanie tylko w stronę Rosji czy czekanie na nową wojnę zimową prowadzi donikąd", "\"I nie widzi Maciuś, nie słyszy, co się obok dzieje.\"", "Istnieją takie strony internetowe jak np", "Nie mogą to być jedynie jakieś tam stare projekty", "Należy zapewnić na ten cel odpowiednie wsparcie finansowe"], "plk": ["مُلوس پوْچہ اکے بونبانوْ۔", "چربِیو گہ دائے۔", "آ کوْم سیْݨا تھیگاس بوْ", "بہیو ایْک۔", "نالاج منُوڙوْس لݩگ تݩگ وخ لگِینوْ۔"], "prq": ["Paye inchaimpiki.", "Nirento antake parentsija yashi maratsi.", "Woro iracha.", "Piñanate ari ompankitakiro piipatsa.", "Katsirini naiki."], "ps": ["بوټونه که د برېښنا سره وچه شي، ژر خرابېږي.", "انار تازه خوړل ښه خوند لري.", "لمسی د کور د غم دوا وي.", "باز د ښکار میدان بادار دی", "مړه ته د زړه له تله دعا پکار ده"], "pt": ["Uma senhora em um maiô azul está nadando debaixo d'água.", "Preste sempre atenção ao hábito do tempo", "As calças cujos bolsos estão furados precisam ser consertadas.", "Tupanciretã", "A astronomia é um campo importante da ciência."], "pua": ["Juchiti pirentsï nirasti kʼeri iretarhu miyuni.", "¿Chiini ampe xani jorhentperanhasïni?", "Ima chʼawaka énka Pedru pʼikuka xarakata pʼikunhasïnti.", "Xarhinichani kanekwa tsʼïrakwarhisïnti.", "Énka warhiti ma ikiani jawaka no jarhasti para itsukwa intskuni charhaku jempani."], "pwn": ["madjulu saka penapedjeli aravac", "nu lemangda itjen ta zaing na kuwa itja kadjamadjaman", "savaqar aken tua paday", "izua bulabulay a quljivangraw", "keman a ken tu tjanu ita tua udung"], "qup": ["Llashayninka yapakta kashka.", "Wawkiynika achka asiypata kwintanakunata yachan.", "Kallaripayanahunshi awanata itipinkunarayku.", "Chay rimillu pulbu kashpan mana utkalla waklinchu.", "Tamyashpalla katihun."], "qur": ["malli puka shukuyniyuqmi puriykan.", "shiri papata akray tuqushpa.", "wamra ñawinchayta yachakuykan.", "makinchaw tiktim yuripashqa.", "pay alli puntakuqmi."], "qus": ["tatay sikilu kan", "añangu aqnalu kan", "mikunapi sapallan tiyani", "mikuna wqllikun", "qosay maeqador kan"], "qux": ["¿Imas uray mayu patanpi puñuyan?", "Pasaypa aqlam kayan.", "Hirkaćhuumi runakuna kutichiyta ćhurasqa.", "Uray pampaćhuumi sarata tarkuyan.", "Chaki chakiña awas kayan."], "quy": ["Iskaynin churikunam qullqisapakunayarunku.", "Soltero vidachallayta suwarquwasqanki.", "Paqarimusqanchikmantam wañunanchikkama yachanchik.", "Kaymi huknin miski imakunamanta.", "Gloria patachallapi."], "qva": ["¿Haykataq kapushunki?", "Urqupis quchapis mayupis waklita manchakun.", "qura kay punkućhaw wiñaykan.", "Ama ninawan pukllatsu.", "Ambochaw Negritotami tushuntsik."], "qvi": ["Mamawishita hatunmama urmachishka allpapi", "Paya mama wakarka llakimanda", "Kayachiparkanchik kay tantanakuyma", "Wawata wiñachinkapa kunakunata tapurkani", "Ñukapashmi chakrapi kani"], "qvj": ["Kunan kashaka wayra punlla.", "Puentes vitelas mishitinchi inti raymita takinkapa.", "Hatarirka yaya pututa.", "Maskaspami kani mashikunta kichwa shimi yachakunkapa munakkunata.", "Mana sakinachu kanchi hatuktaytata nirka ayllukuna."], "qvl": ["Ichuq makita huqariyay.", "Wikuña millwaqa allaapa chaninyuqmi.", "Sarata muruptinchikqa achka kurumi yurin.", "Yantata chachaq watashun.", "Qishyaq wamrata hampichimuy."], "qwa": ["¿Shamunkiku waray akshuta allanapaq?", "Churin shamuykaqta rikaskiñaq.", "Llullupikmi imatapis wamrakunata yatrachinanchik.", "Paniiqa lichitam allaapa yatran.", "Warmiqa mana huchayuqmi."], "qws": ["Waray puntrawnawmi yurirqaa.", "Wañuq kaqkunaqa manami imatapis apakunku.", "Limaqpitami shamuykaa.", "Ishkay chakwan papata yanuykaayan.", "Llapallanchik hallpapa aywashun."], "qxa": ["Pukyupita yakuta aparamuy.", "Wamrapa chakinmi hakaykan.", "Wamrakunapa umanchawmi iski kan.", "Kay chiqtata wasiman apay.", "Qichwa rimayta allim yachakurqun."], "qxp": ["Punapiri, manachu parashasqa?", "Allin kallpayuq kanapaq, allinta mikhuykuna.", "Llakikuqtiyqa yuyayniypis chinkawanmi.", "Ima uma nanay kaqtinpas!", "Qanqa allin warmin kanki"], "qxt": ["unchuchukuyqa hakapa yawarnintam shuqun.", "Pachak urpikunam chayarqamun.", "Hampiqmi yawarta uputsikun.", "Paymi yantakuykan.", "Qammi wasiyki pichanki."], "qxu": ["Willakuy, ama manchakuspa.", "Rakisqa, phatmasqa, wakyachisqa.", "Ña sindicato rantirqachikusqaña.", "Sallqa kawsaqkuna hapʼiymi.", "Qurpachaway, mamitáy."], "qxw": ["Llapa nunakunam wañuyta manchakulkan.", "Muśhuq wasiićhuumi kanan muyun puñuśhaq.", "Ñuqa shawshallatam limakuu.", "Pikpish uchuklla pishqucham.", "Jaujaćhu tantakuna maypis lliwta mikukunam."], "rm-sursilv": ["Ella ei siglida en pei ed ha teniu serrau ils pugns, promta per sedefender.", "Vies fegl en cadeinas entochen la mort?", "Ins astgi buca pretender memia bia, denton era buca memia pauc dil tgaun.", "Persunalmein tegn jeu denton buca ton bia da quei.", "Mintgaton entochen si tier nus."], "rm-vallader": ["Els dan perdütta da temps passats e co cha la glieud vivaiva quella jada.", "In quel sen resguarda il proget in votaziun ün punct important dals adversaris.", "Quai immez l’introducziun dal nouv sistem da matura.", "Per tuot il rest dal muond es quai forsa ün mais sco tuot tschels.", "La pel paraiva stragliada, ils flancs d’eiran albs sco la naiv."], "ro": ["Nu m-am putut abtine sa nu rad.", "Ne mișcăm cu repeziciune în această direcție.", "Mulți dintre dvs. ați vorbit despre bani.", "Doresc să reiterez comentariile de joia trecută.", "Doresc să vă mulţumesc tuturor pentru acest rezultat."], "rof": ["Woru wa mbeho tweva tuliotra motro.", "Honyo kwa mwana niku.", "Vashaka dwetrema maru na kava sha zao kuu la kyao na biashara.", "Ulahivalia humbe sa motu sili kumi taba.", "Wana wata vyaverunda kindo foo yeshooa wakailaa machoaa kooava unu wala venji vaka msengecha."], "ru": ["В лучах восходящего солнца природа пробуждалась к новому дню.", "Слухи темны и страшны.", "Куба всегда была на стороне Африки, и Африка всегда стояла на стороне Кубы.", "иногда", "Левин подошел к ним, поздоровался и сел подле дивана, держа шляпу на колене."], "rup": ["Mi-bãgai tu crivati ayonjea, vream tsi cama ayonjea s-bitiseascã atsea dzuã-nidzuã.", "Mi-acãtsã fricã, nu shteam tsi s-adar.", "Undzeashti ca bun om, lipseashti s-lu vedz.", "Nu shtiu cum nji-ticni atsea s-lju dzãc, siyura cã earam nica aspãreatã, ma nica ma siyura easti cã u-dyivãsii iuva.", "Di cara lji-spusim ca nu pot s-dormu, s-sculã shi adrã ciai di njits zaharishi bubuchi di trandafilã."], "rw": ["uburyo", "abaturanyi", "mpuzamahanga", "kwipima", "igihe kimara"], "sah": ["Ол иһин уһуннук олорордуу оҥостон, мааҕын киоскаттан атыыласпыт хаһыаттарбын ыллым", "Ол туһунан эрэ толкуйдаабакка иһэҕин быһыылаах, чэ, кэбис", "Ну, что же, нету этики, эстетики.", "Киэһэ, сарсыарда саатыыр, кэпсэтэр, алтыһар сонуннарын булан хобу-сиби хомуйары таптыыр дьахталлар сэргэхсийэ түстүлэр", "Киирээт да, оһоххо биэс-алта хардаҕаһы бырахта"], "sat": ["ᱩᱱᱤᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱫᱚ ᱠᱷᱩᱥᱦᱵᱚ ᱠᱟᱱᱟ᱾", "ᱟᱡ ᱵᱟᱵᱟ ᱢᱤᱫᱥᱟᱭ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱴᱟᱠᱟ ᱮᱢᱟ ᱫᱮᱭᱟᱭ᱾", "ᱩᱱᱤᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱫᱚ ᱠᱷᱚᱞᱵᱭ ᱠᱟᱱᱟ᱾", "ᱩᱱᱤᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱫᱚ ᱠᱮᱱᱭᱟᱭ ᱠᱟᱱᱟ᱾", "ᱩᱱᱤᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱫᱚ ᱠᱮᱴᱟᱱ ᱠᱟᱱᱟ᱾"], "sbn": ["اُئي ڪتآب تي ويهآݩ رآ ڏيٚݩهݩ ڪڍي دو۔", "ٽولآن رآ ٽولآ ڏسڻ ميݩ ائيٚݩ دآ۔", "ميݩهن رو اگھ جآم هوئي دو۔", "هر چوڏهآݩ اگيسٽ تي ميلو لڳي دو۔", "توݩ ايئي ڪم لآ هيو وهآ"], "sc": ["S'ùrtimu achistu in òrdine de tempus.", "S’arriscu de torrare a serrare totu est mannu meda.", "Arrennegu sotziale, firmesa de vitòria, anneos peri sa Frantza.", "Sas fògias, imbetzes, sunt ellìticas e a punta cun sa base asimmètrica.", "Oramai giai, ca bois istimades sa terra nostra."], "scl": ["کوتے کونڈدیوں ہانس وا ڙا۔", "ا چھا، مُوسے استور ہوں بے تھے کال تھالوس، اٹینڈ نے تھو۔", "کرومو شِداٹو بَٹھیئی ٹِیکیو شِداٹو نے بٹھئیی۔", "پر آناؤ کھینیکے نی ولایت علی گہ سورانی تَش بونارے گالو۔", "روزو   موزینی  ڈیر نوشِیں۔"], "sd": ["اهي هاڻي اسلام آباد سان ڇا ڪندا؟", "هن پوڊ ڪاسٽ ذريعي", "ڪيترين روايتن موجب علي جي مٿي مان وهندڙ رت سندس ڏاڙهيءَ جو رنگ ڪري رهيو هو", "مسٽر هيئن پڻ جارجيا پئسفڪ جي ڊرامائي ڦيرڦار جو بندوبست ڪيو", "رسول الله ﷺ جن کي هن طرح بيان ڪيو آهي"], "sei": ["Hacat caacoj zo hatámlajc ma, comcaac quih hoox cötactim, iyooctam.", "Comcaac iicot miitax hizcom, ma imaziixoj iha.", "¿Xcoomoj quih tislitx?", "Zixquisiil cmaam quij hant thanl toocj cöquiih coi ano cöititaai ma x, psaac imiicö.", "Quisiil ctam quij quisiil cmaam quij isoj iic cöitqueepe ma, cmaax pti scooztim caha."], "sk": ["Dolné Zahorany", "Som presvedčený, že úspech EÚ nie je výsledkom organizácie inštitúcií či mechaniky moci.", "Toto leto vypuklo niekoľko požiarov v Španielsku vo Valencii, a najmä na Kanárskych ostrovoch.", "V právnom štáte - ktorým určite sme - platia právne predpisy pre všetkých rovnako.", "Podporujeme integrovanú ochranu proti škodcom."], "skr": ["پاولی چہ لڳے جترݨ", "جِہڑی اُنہاں دے کولھ والی کتاب کوں سَچّا آکھݨ والی ہے،", "رڄا مُلاں بکھی مین٘ھ جتی کھان٘دے", "عراقی کوں اشارت ، گݙان٘ھ کوں سوٹا", "کھٹیا کھاوے ممانی ، سٹاں سہے ݙٹیل"], "sl": ["Bogastvo ni to, kar lahko tatovi odnesejo.", "Delo hvali mojstra.", "Ustvarjalnost je vir navdiha.", "Kateri datum je v nedeljo?", "Ne pozabi na genetsko prirojenost, ki je vodila v odvisnost."], "sq": ["Filloi nga puna edhe një galeri e artit figurativ.", "Por, edhe më në hall janë ata që kanë paguar.", "Kosh plehrash, apo një shkretëtirë.", "Ata i mori në pyetje gjyqtari Zoran Dimiq.", "Humbja e të drejtës për ushtrimin e avokatisë."], "sr": ["ма ми не ми на", "Посткомунистичка транзиција обилује случајевима корупције и неетичког понашања.", "респективно аб, бв, вг, ... , џш.", "хоризонтала ж о че", "Шести дан мн,"], "ss": ["Ucabanga kutsi kwentekani ngesikhatsi labafana basageza?", "Bafundzi bangakala tintfo letehlukene basebentisa emamitha.", "Ngabuka tindlu nebantfu baphishaneke ngemisebenti yabo.", "Chaza kutsi wabonani nekutsi wativela unjani.", "Sidzinga kunakekela tonkhe letinsita emmangweni wakitsi."], "ssi": ["میرے تِو چِنگاٹِؔیاں اُوٹھِیرِیاں ہے", "کہ اِس کُو کڑی نہ کڑی ٻگاؤ تو مہارے منکھ اُس کُو ٻگاوٹؔے کے بہانے لیجائی کاٹی کن کھاتے تیے", "جکو ڈؔرُوں گا ٻو مرُوں گا", "تانٚسݪیام روٹی ٻائھی دؔے", "یو سپا مِیٹھا ہے"], "st": ["Nako e fihlile ya ho sebetsa ka thata.", "O dula moo ho nang le kgoholeho ya mobu?", "Na o a bona hore bohle re fapane?", "Empa nna Jwalane ha ke qale ho mmona.", "Karabo e lokela ho ba E kapa Tjhe."], "sv-SE": ["Från den dagen upphörde han aldrig att kälta på mamma om sitt hår.", "Under de buskiga, gråvita ögonbrynen kastar han en förlägen blick på hustrun.", "Mötte hon någon, såg hon icke upp och hälsade icke.", "Så småningom blev hon lugnare.", "Men hoppar gör jag inte."], "sva": ["აშხვ ლადეღ ჰამს ეჯი ქოლსგიდნელი მურყვამხენქა.", "ჲერხი ციცვა̈რს ა̈ჲსგხ ი ეჯჲა̈რს ხა̈ყმეხ ამთეჲსგა.", "ხაჯი ქე̄ხჭამ ლადგარდ.", "ზჷსყი ზექა̈რ გარ ლახ ჯეღვე̄ნი ი ლემესგ ეში̄ ქა იჴსმელი, მეგვა̄ლა̄̈ლ ლი. ", "ალ ხელწიფხს ხეჟხჷნ ივა ი ხორდა სემი ნაღვჟურგეზალ."], "sw": ["kumtukuza na kumsifu Mwenyezi Mungu kwa sifa zake njema ambazo", "kumshinikiza naibu rais William Ruto kuhakikisha huduma", "Kazi hii inaangazia zaidi mofosintaksia na kwamba haitajishughulisha sana na maana", "apewe mawaidha ya kuishi katika ndoa alipotangamana na wenzake", "Waliwasili Dubai siku iliyofuata saa sita adhuhuri"], "szy": ["kanan nu wawa niza ku buting.", "kalalid misulac", "a alaen tu aku ku paysu i yobing.", "izaw ku tayu", "micakay kaku tu sapisulit atu sasulitan"], "ta": ["கேட்க வேண்டாதவைகளைக் காலங்கெட்ட காலத்திலும் கூடத் தர முயற்சி செய்கிறார்கள்.", "இகல்இன்றி இரு இனிய செந்தமிழ் செல்வ!", "யூகி இதை உன்னிடம் நன்கு வற்புறுத்திச் சொல்லும்படி கூறினான்.", "அடுத்தது, நாதசுரபி என்ற கன்னிப் பெண் வேழநாட்டு உளவாளிப் பெண்ணாக இருக்கவேண்டுமென்பதும் உங்களது ஐயப்படாகும்!...", "பெண் எதையும் வலுவில் திணிப்பது பண்பாடல்ல, எங்கள் நாட்டில்! இங்கு எங்கள் நாட்டிலும் அதுதான் மரபு!"], "tar": ["Mí, ma-pu olíbusi aʼpasúliru.", "Biré natagere rokó ta, Serbanto ránara.", "Chu sia anamóba muchúwali supána?", "Pe Rukerésia apalóchiwala keke siríame ko.", "Meká eperéame kó né semáti semé bijolíni."], "tay": ["kinba’an na knxan binkisan", "pyux balay rawin muw", "payat kaka mki sku s’ka mayah", "ya waṟal hunco’ buse’ ingkaṟalan hani la?", "bali nanak ku’ muwani iwana makibaq ’i’ matiq"], "te": ["ఆత్మరక్షణకు మనిషి అణ్వాయుధాలను కనిపెట్టాడు.", "తాతల నుంచి వస్తున్న వృత్తిని వదిలి వేరే పనికి వెళ్ళడానికి మనసు ఒప్పుకోదు", "చాలా దీర్ఘకాలంగా సంస్కరణల కోసం వేచి చూస్తున్నాం", "ఉష్ణోగ్రతలు గణనీయంగా పెరిగిపోయాయి", "కాకి త్రాచుపాము గర్వ మడచె"], "tg": ["Ман ба мактаб меравам.", "Ин силоҳ махсуси шабгардони Бухоро буд.", "Акнун ғурғури самолётҳо баландтар шунида мешуд.", "Ба ман код барои тасдиқ фиристоданд.", "Магар ин орзую ҳавас аст?"], "th": ["ไฟคนข้ามถนนที่แยกบางลำพู", "จิดา จารุสกุล", "กรีน อัษฎาพร ประวัติ สิบ เรื่องรู้จักนางเอกน้ำดี ที่ชีวิตจริงยิ่งกว่าละคร", "ไพโรจน์ ใจสิงห์", "ได้ถูสบู่"], "ti": ["ግጥሚ ዜማ ድምጺ ንደጁ ዝፈቱ እስከ ላይክ ሃቡኒ", "እቲ ስርዓት፡ ብዋጋ መስዋእቲ ብዙሓት፡ ንውሑዳት ጉጅለ የርብሕ።", "ተባዕታይ ስራሕ ጀምዓ ካላኣይ ወጼያ ኣለኩ ኮሜ", "ኣሳላማዕለይከም ወረሓማቱላሂ ወበረካቱ ማሻኣለህ", "እቲ ታሕተዋይ ከንፈር፡ ካብ ላዕለዋይ ከንፍረ ዝዓበየ እዩ።"], "tig": ["ወክድለ ሐርስ ህዬ ምነ ናይከ እግል ትትፈንቴ አስክ እትጃህ ፍንቱይ ተሐርሰ ልብሎ ።", "ምን እንዴ ሐመምከ መሰራይ ምንቀዳምከ መትነጀይ", "ለከልብ እት ለግንዳይ ዐርገ።", "አንስ በዜሐ ምስለ ጎማተን ሰሜዕ።", "ምን ሓሁ ህዬ ነፍሱ አስነ ወበዐል መሃይብ ሀበ ወክምሰል ፈተ ወድየ ነብረ ልትበሀል።"], "tk": ["Gözlerini ýumdy.", "Ölümi ýatlamaly, etjek goýjak zatlaryňy täzeden gözden geçirmeli.", "– Hawa-laý, şoň üçin alypdym-laý. Ýuwup iýsin.", "Bu gün welin… “Nätdiň, başladyňmy?” diýibem bilemok.", "Düşünse-düşünmese düşnükli diýýärdi."], "tli": ["Tlél a daatx̲ k̲ukoos.héix̲.", "Át jikuna.aak̲w!", "Wudishúch.", "Yá washéen katág̲ayi woosháash.", "Tláakw haat yi.á."], "tn": ["Ke goreng Nomsa a ne a ya kwa tirong le mmaagwe?", "Kgwele ya dinao e simologile kwa dinageng dife?", "Tiro e e setse e simolotse.", "Kwala mafoko a gago mo thanoding.", "A o akanya gore leboko le dira sentle?"], "tok": ["mije lili li awen lon suno pi mun lili lon len pi pimeja tomo.", "nimi pi soweli sina li seme?", "sina ken ala awen lon ni.", "lupa lili li lon len ilo pi lupa lukin.", "kalama suwi la, mi mute li pana e pona ali tawa nimi sewi."], "tr": ["Sinema tarihinin ilk uyarlamalarındandır.", "Japonya dışında bu oyun mekaniğinin popülerliği artmakta ve çeşitli Çin ve Kore yapımı oyunlarda da kullanılıyor.", "Nükleer denizaltılar bu iş için nükleer reaktörleri görevlendirir.", "Cook'un ikinci yolculuğu öncelikle bunu kanıtlamaya yaradı.", "Model düşük bütçelidir ve orta kullanıcılar için yaratıldı."], "trv": ["mseupu kana do maxal spac pila", "wada mkraaw Hakaw Utux musa mquri talangan nniqan rdrudan dha", "Ima ka smnalu qnawal pprngawan?", "Smkuxul ku matas ndaan mu kddiyax ka yaku", "Iya bay tuting durang kadi probo ha!"], "trw": ["جناح زید علّامہ اقبال سی چیر اثر آشُو۔", "ریزالا بنَئی آ لا لیِڑ چھی مھأما بھئیا", "سے نوابی ریاست گوندل ”کاٹھیاواڑ گجرات“ سی اے گام پَنیِلی می اے جولا قوم می پیدا ہُوشُو", "تی بِرِید ووٹ یا دُوئی کاں آزاد رائے دیؤ سی طریقہ دے یِنِین۔", "گورنرجنرل"], "ts": ["Loko ri xile N'wampfundla u boxa xihundla.", "Boxa vito ra wanuna loyi a n'wi tshikeke.", "Xana ximfenhana xi vutlile yini eka Jabu?", "Ku bvumba xitori hi ku tirhisa swifaniso.", "Xikombelo xi fanele ku endliwa hi papila."], "tt": ["Аларда художестволы камиллеккә, пөхтәлеккә омтылыш, югары зәвыкка исәп тотып язу көчле иде.", "Аның бу дәрте ике нәрсәдән туа.", "Аякка бастыру.", "Алыштыргысыз кешеләр юк.", "Беренче вариант."], "tui": ["Maŋ ɓi boo boole ma tay ti fẽẽre ɓe go ciŋ.", "Pũy ga: « Ma Cogcõõre. » Mankage: « Mɓurgi naa wɔ mo deŋ na ti Cogcõõre so yaw? ».", "Jar maaga pũy wɔɔ lɛ pũygi nduu wɔɔ yaŋ lag dɔɔ.", "Bàl maa re coore jar gɔ no.", "Koŋne ma cee mege mo hãʼ na, ndi de re Bale mo deŋ go."], "tvu": ["Mondo ɔmɔtɛ́ kabʼ éndandɛ móndo ɔmɔtɛ́ tona kabʼ émbiaŋ endandɛ́.", "Bá sɛk étasɛ tú aŋo sɛma indusi.", "Indumulunek, a nákafin o way ombok, a sɛk mɛ nákan, metaná.", "Yi nibil a sɛk á wamía mon, ɔ́kɔsɛ, etas ó miaŋo tukune nʼ ebomb.", "Miɔfɛ ho mɛlow, a náhɔalɛn, a ná mueʼse bueli o yak, a lʼ ɛ́n ata buɛl a nábal ólɛl."], "tw": ["Ɔsane ma wɔn akwankyerɛ", "Ɔkyerɛwfo Ursula K.", "Wo ho yɛ?", "sɛ obi wɔ awerɛhow mu na ɔrepɛ awerɛkyekye a", "Dɛn na esii ɔsram a etwaam no mu?"], "udl": ["Anaŋ məpələraya aghur ana awi alala.", "War aslane aser məfətay baloŋ ənta gwənderiya.", "Kaɗakanzalta ketek təwara tətsəneŋ ma aslane.", "Ata tanzo ənta məkiɗiwilwil təgiya dzeka i məhuɓiya.", "Newa a Mawra sek səsəla lefetenene."], "ug": ["رەيھان ھەدەم بىزگە ئۆگىتىپ قويالايدىغان ئىشلار بەكمۇ كۆپ.", "بۇ چوڭقۇر قاتلاملىق يۈكسەك ئۆلچەملىك مەدەنىيەتتۇر.", "داموللامنىڭ ئەدەپ ئاچقۇچىنى ئىلىم-مەرىپەت، كەمتەرلىك، بىرلىك، باراۋەرلىك ۋە ئەخلاق ئۇقۇملىرىغا يىغىنچاقلاشقا بولىدۇ.", "خىتاي ۋىرۇسى سەۋەبلىك بۇ يېغىن توردا ئېچىلىشقا ئورۇنلاشتۇرۇلدى.", "سەن ئۈچۈن قانچىلىك جاپالار چەكسەم، ئىشلەپ يولۇڭدا دۇنيادىن كەتسەم."], "uk": ["При вечері засіло до столів понад триста варягів.", "На повних щоках грав маленький, ледве примітний рум'янець.", "Я відшукав усе, що міг.", "Так би й полетіла туди.", "Виходь, виходь на герць з життям, укуси того, що я!"], "ur": ["نیند بغیر دوا کے آ جایا کرے۔", "یہ ہمارے رہنما ہیں جو زیادہ وقت بس یونہی گزار گئے۔", "تو وہ اس کے لیے تیار ہیں", "عمران خان کا ماضی کیا ہے؟", "دعاؤں میں یاد رکھیں"], "ush": ["سا ریکارڈنگ رد تھا ایسا گانا ساز دی رزینی یا کمپیوٹرا دی تھے نی۔", "پروفائل معلومات تربیتی وینا ئی کارا استعمال تھیالے ڈیٹا غورا سپاری۔", "آسو ست موبائل بیلنو خو انٹرنیٹ سروس لالو کمزور بینو", "بابا ملے،ویخاریکا کیلابیٹ", "و لا آسوتے انئی ای میل جا ڇوئنگ بئیلا۔"], "uz": ["Nohaq chekilgan azob-uqubatning ajri borligiga ishongan holda ishlashda davom eting.", "Bir hatlab oldinga talpingan edim, o‘tga sirg‘anib yiqilib tushdim.", "Ayolimiz bir munkib oldi.", "Budjet mablag‘larini talon-toroj qilgan bosh hisobchi ustidan jinoyat ishi qo‘zg‘atildi", "Otamiz Qizil ko‘krakka oyoq qo‘yadi."], "var": ["Póke temeápu kitekihanátemeapu nuʼnúnti kíwewerúma inéreteme.", "Weeká peperúne čarewá.", "Yauyáme muiré pipiípia ahpó pukamína.", "Teiwáme kíʼte waʼáo tehkí kawé tekhpáname oʼwerú.", "Weikó nenéka ihtihpíka waʼá."], "ve": ["Kha ri ambe mbevha na vhana vhayo.", "Phakha yashu kha i dzule yo kuna.", "Vhagudi vho dzulaho ndi vhanzhi u fhira vho imaho?", "Ndi a kona u shumisa mafhambanyi.", "Mushumo wa Komiti a u fheleli kha muvhuso fhedzi."], "vi": ["Anh hù làm em sợ bắt kinh", "Tánh ông ngoại dễ dãi, bất chấp bất trách, ai làm răng cũng được", "Mèo gặp mỡ.", "Chuyện nớ mi biết răng", "Mời Ôn Mệ thời cơm trước, tụi con ăn dọi"], "vot": ["onko An̕u teattrõz", "čako on rihez", "Välisse taaz nõizõb laskõma mükkülä-müllüä i laulõb.", "kokki eb õõ zooparkkõz", "lentäjä eb õõ balkonõll"], "wbl": ["Ya’ni ayem tosh Khon tat cẽ tarat-e k̃hat en aya bu asp-e kũleki yan woz steti Gũl-e Qũrbon tat’rek.", "Cẽ ilmẽn beshkhayi hũnar nast.", "Cerg mazhẽ yavẽr wẽchel k̃hetuwa?", "Yowe ya yupki det dez̃hd wozomdi dem chaleksar yow pũrũti kert Podshohbachaher.", "Chi chiz jondori tra?"], "wes": ["You don tell landlord?", "Some pa dem really careless.", "Ma sista no be go for maket.", "Mary don send am for ma mami.", "I be na ya big man."], "xh": ["Andibuthandi ubusika ngoba amagqabi emithi ayawa.", "Kumele ilayisensi yakho ihlaziywe rhoqo ngonyaka.", "Yintoni umahluko phakathi kweejaji kunye noomantyi?", "goba unyawo lwakho ukuze koluleke isiquluba sakho", "Isiphetho siyafana nentshayelelo, koko apha uza kubhekisa koko kwenziweyo kwisincoko."], "xhe": ["میک لالݨ ݙے", "اَساں سٹاپ تی کھڑ کر ریسٹ کَیا سے", "انڄیاں ہو تی کاٹ جڑ ڳئی ہِے", "جئے تھاں وا ہو", "ماں نِنگڑے پی ٹِھکین٘دی ہے"], "xka": ["اکرم جانون آں؟", "مہ نہ کوٹھر بھو۔", "یا آج پھوتو کے°\u0000\u0000\u0000", "ٹک دے ایٹھی۔", "آمن   شی تہ شیدل باڑآشون۔"], "xmf": ["ითამ თაშნე გურგედვალირო შურო ვაგახაზირებედუკონ თეშ, გოქოლონ დო თქუ.", "ქიდაჸუნჷ მეშარექ პაპას, ქიმეჩჷ ფარეფი დო მიდაჸუნუ მუში თიშა.", "ქიგლექუქუდჷ ჯიკის, ქუდუთქურშინუანდჷ მუშ უჩა ფსუალეფს დო მითინ ქუმურჩქილუანდუ-და, აკა საათის ქორაგადანდჷ.", "იახა, მუთუნ ვეგიპალუდ.", "უკახალენ კუჩხიშ გერინაშ უმშო თე ხეჭკუდეფი ნამთინს ვახვარებედჷ."], "yaq": ["¡mmm! nim chiʼila into waate jamuchim, waate yoem... waate jiak jamuchim nau orita yaakanimme.", "Waka lutuʼuriata kaa junuen machika juni witwittima taʼaka yoʼotula ti jiuna.", "Bweta nuento, nuen nuensu neu joiwakamme ne jijineo.", "Aman beate jita puppuan itom teaʼu.", "¿A bweʼe?"], "yav": ["Akɛɛ́ kɔkɔ, tiɛkíɛ́ ngeéniéli epuepú upítákanɛ́ɛ?", "Taatɛ́ɛ wɔkɔyitɛ ɛ́ɛ́ pétili wú ésekúle akí umaápíá tuɔŋu tuáta.", "Ɛtitɛɛtíni insamɔ́ sí inoní, tá miɔ́t.", "Munoní nyi pakánɛ kutek, tɛ iŋɔɔ́ inyi inoní.", "Ɛkuɛmɛ ɔɔ́pɔ́nɔnɔ wú tɛɛ́putíɛ́púlɛ́ púnyíní, tɛpúnyíní."], "ydg": ["ترے یف ملن لے یوغن زو پیرو بلت ڤئیم", "ترے چوف گاٹے، پتارئی، املیرغے اویت", "مئے ڤرائی کُو ݰوت لا مف پتا چش وا", "امیر ہمزہ نے گپن خاڤد", "سے تورو لاست کرن زو ڤئیم سے ویرے لاست کرن وو ڤیو"], "yi": ["אָבער נישט פאַר זייער לאַנג האָבן זיי געהאַט מנוחה", "אונזער ציל איז צו פאַרשפּרייטן אידישקייט איין מצוה אויפאַמאָל", "האָט ער באַקומען דעם אַנטוואָרט", "זאָלן דײַנע ביינער זיך ברעכן אַזוי אָפֿט ווי די עשׂרת–הדיברות.", "זי שטאַמט פון מאַראַנאָס"], "yo": ["Ìjọba àpapọ̀ yóò ṣí afárá lẹ́yìn tó tìí pa lóru ọjọ́ ọdún.", "Yọ̀mí rọ Ìyábọ̀ Òjó láti gba àlááfíà láàyè.", "Ilé iṣé ọlọ́pàá ti rọ àwọn akọ̀ròyìn láti lépa àlááfíà lórí ìṣẹ̀lẹ̀ ìjẹta", "Ìyàtọ̀ wà nínú ọ̀rọ̀ tí gòmìnà ìlú Èkó àti igbákejì sọ.", "Ẹgbẹ́ ti kówó jọ fún olorì Aláàfin tó ń jẹ́ Dámilọ́lá"], "yue": ["你做咩唔同你啲兄弟食嘢？", "我有幾咁憎你", "搞錯啊！唔得啊！", "你有冇諗過同我哋傾下先？", "真係非常抱歉啊"], "zgh": ["ⵜⵍⵍⴰ ⵍⵇⵀⵡⴰ ⵏⴳⵔ ⵜⴱⵓⵙⵟⴰ ⴷ ⵜⵙⴰⵙⴼⵔⵜ.", "ⵎⵉⵏ ⵉⵕⵥⴰⵏ ⵡⴰ?", "ⵉⵙⵙⵉⵜⵎ ⵜⵓⵎ ⵎⵜⴰⴷⴷ ⵉⵙ ⵀⵍⵍⵉ ⵓⵔ ⵉⵥⵕⵉ.", "ⴰⵡⴷ ⵢⴰⵏ ⵓⵔ ⵉⵎⵍⵉ ⵎⴰⴷ ⵓⴽⴰⵏ ⵖⵉⵏⵏ ⵉⵙⴽⴰⵔ ⴼⴰⴹⵉⵍ.", "ⴰⵡⴰ ⵉⵙⵙⵓⵛⴽⴰ ⵜⵜ ⵉⴷ ⴳⵉⵙ, ⵉⵎⵔⵣ ⴰⵙ ⵙ ⵢⴰⵏ ⵓⴳⴳⵓⵏ ⵎⵇⵇⵓⵔⵏ."], "zh-CN": ["六", "否", "四", "一", "三"], "zh-HK": ["七", "六", "唔係", "八", "一"], "zh-TW": ["簽到", "新一批語音資料", "大家戰力好強", "底迪和姊姊的戰爭", "抖內起來"], "zoc": ["Teʼ ʼunedaʼm wenediʼuŋ käwäʼnyaju.", "‒ʼÄjtaʼm makaʼt ndsokyeʼ teʼ yomodaʼm-.", "Näbuʼuŋ ‒ʼaŋgumaʼkäyubäʼtside yatsytsiʼis‒.", "Tsaʼmaŋndsiʼäya teʼ ʼode teʼ ʼunedaʼm.", "Myakwätsäktambaʼuŋ temäʼ tsaʼmomo."], "zu": ["Ngakho-ke kuze kwadingeka sicabange ngenye indlela.", "Isho ukuthi kuzenzela ngendlela okuthanda ngayo.", "Ngalokhu kubika kwabo sebezuze ukwethenjwa ngabantu.", "Lokhu kwenza ukuba banhlanhlathe empendulweni yabo.", "Hlobo luni lomlilo lolu imbongi ekhuluma ngalo?"], "zza": ["Cayê destawe kotiyo?", "Mi derdê xo to va.", "Şewdır ra embaz ame.", "Bi leze nan bure", "Tîja rojî germ a"]}